{
    "Get Started": "Commencer",
    "Login": "Se connecter",
    "Zúme Training is an on-line and in-life learning experience designed for small groups who follow Jesus to learn how to obey His Great Commission and make disciples who multiply.": "La formation Zúme est une expérience d'apprentissage en ligne conçue pour de petits groupes qui suivent Jésus afin qu'ils apprennent à obéir à son ordre missionnaire qui est de faire des disciples qui se multiplient.",
    "Zúme consists of 10 sessions, 2 hours each:": "Zúme se compose de 10 séances de 2 heures chacune, avec :",
    "Video and Audio to help your group understand basic principles of multiplying disciples.": "Des vidéos et des audios pour aider votre groupe à comprendre les principes de base de la multiplication de disciples.",
    "Group Discussions to help your group think through what’s being shared.": "Des discussions de groupe pour vous aider à réfléchir sur ce qui a été partagé.",
    "Simple Exercises to help your group put what you’re learning into practice.": "Des exercices simples pour aider votre groupe à mettre en pratique ce qu'ils ont appris.",
    "Session Challenges to help your group keep learning and growing between sessions.": "Des défis dans chaque séance pour aider votre groupe à continuer à apprendre et à grandir semaine après semaine.",
    "Want to start the training?": "Voulez-vous commencer la formation Zúme ?",
    "It's as easy as 1-2-3": "C'est aussi facile que 1-2-3",
    "Sign up": "S'inscrire",
    "Invite some friends": "Inviter des amis",
    "Host a training": "Organiser la formation chez soi et/où en ligne",
    "Find out more about Zúme": "En savoir plus sur Zúme",
    "Coach": "Coach",
    "Coach Leader": "Coach Leader",
    "Cancel": "Annuler",
    "Current Step:": "Étape actuelle :",
    "Finish": "Finir",
    "Next": "Suivant",
    "Previous": "Précédent",
    "Loading...": "Chargement...",
    "Delete": "Supprimer",
    "Failed to remove item.": "N'a pas supprimé l'élément.",
    "Failed to change item.": "N'a pas changé l'élément.",
    "Three Month Plan - Zúme Project": "Plan sur 3 mois : Projet Zúme",
    "We got it!": "On a compris !",
    "We're a volunteer network, so give us a few days. We'll reach out to you soon as possible!": "Nous sommes un réseau de bénévoles, donnez-nous donc quelques jours. Nous vous recontacterons dès que possible !",
    "Email is a required permission for login and registration.": "L'e-mail est une autorisation requise pour se connecter et s'inscrire.",
    "No user found.": "Aucun utilisateur n'a été trouvé",
    "You are missing your sign-in token. Try signing in again.": "Identification ratée. Essayer de vous connecter à nouveau.",
    "Failed to connect with Facebook. Try again.": "N'a pas réussi à se connecter avec Facebook. Réessayer.",
    "Facebook user lookup error. Sorry for the inconvenience.": "Erreur de recherche d'utilisateur Facebook. Désolé pour le désagrément.",
    "Error with looking up user with Facebook. Sorry for the inconvenience.": "Erreur dans la recherche de l'utilisateur avec Facebook. Désolé pour le désagrément.",
    "There are some errors in your form.": "Il y a quelques erreurs dans votre formulaire.",
    "Email": "E-mail",
    "Password Required": "Mot de passe requis",
    "Password required": "Mot de passe requis",
    "Re-enter Password": "Réinscrire le mot de passe",
    "Passwords do not match. Please, try again.": "Les mots de passe ne correspondent pas. Veuillez réessayer.",
    "Register": "S'inscrire",
    "Missing captcha response. How did you do that?": "Réponse captcha manquante. Comment avez-vous fait ça ?",
    "Captcha failure. Try again, if you are human.": "Échec de Captcha. Essayez encore, si vous êtes humain.",
    "Missing email or password.": "E-mail ou mot de passe manquant.",
    "Sorry. This email is already registered.": "Désolé. Cet e-mail est déjà enregistré.",
    "Something went wrong. Sorry. Could you try again?": "Quelque chose s'est mal passé. Désolé. Pourriez-vous essayer à nouveau?",
    "No new user found.": "Aucun nouvel utilisateur n'a été trouvé.",
    "Google": "Google",
    "Link with Google": "Lien avec Google",
    "Facebook": "Facebook",
    "Missing username or email address.": "Nom d'utilisateur ou adresse email manquants.",
    "ERROR: Enter a username or email address.": "ERREUR : Entrer un nom d'utilisateur ou une adresse email.",
    "ERROR: There is no user registered with that email address.": "ERREUR : Il n'y a pas d'utilisateur enregistré avec cette adresse email.",
    "ERROR: There is no user registered with that username.": "ERREUR: Il n'y a pas d'utilisateur enregistré avec ce nom d'utilisateur.",
    "Someone has requested a password reset for the following account:": "Quelqu'un a demandé une réinitialisation de mot de passe pour le compte suivant :",
    "Site Name: %s": "Nom du site: %s",
    "Username: %s": "Nom d'utilisateur: %s",
    "If this was a mistake, just ignore this email and nothing will happen.": "Si c'était une erreur, veuillez ignorer cet email et rien ne se passera.",
    "To reset your password, visit the following address:": "Pour réinitialiser votre mot de passe, visiter l'adresse suivante :",
    "[%s] Password Reset": "[%s] Réinitialisation du mot de passe",
    "The email could not be sent.": "L'e-mail n'a pas pu être envoyé.",
    "Possible reason: your host may have disabled the mail() function.": "Raison possible : votre hôte peut avoir désactivé la fonction de courrier().",
    "Read": "Lire",
    "... Read more &raquo;": "... pour en savoir plus;",
    "Posts by %s": "Messages par %s",
    "The Main Menu": "Le menu principal",
    "First": "Premier",
    "Last": "Dernier",
    "( Key not available. Check dashboard. )": "( Clé non disponible. Vérifier le tableau de bord. )",
    "Session": "Séance",
    "Welcome to Session": "Bienvenue à la séance",
    "Which are you doing right now?": "Laquelle faites-vous en ce moment ?",
    "Facilitating a Group": "Animer un groupe",
    "Exploring the Session Content": "Explorer le contenu de la séance",
    "How many are with you?": "Combien de personnes êtes-vous ?",
    "Continue": "Continuer",
    "Welcome to Zúme": "Bienvenue à Zúme !",
    "Download": "Télécharger",
    "You will be able to follow along on a digital PDF for this session, but please make sure that each member of your group has a printed copy of the materials for future sessions.": "Vous serez en mesure de suivre cette séance sur un PDF numérique, mais veuillez vous assurer que chaque membre de votre groupe a une copie imprimée des documents pour les séances suivantes. Cette séance est longue, vous pouvez choisir de la faire en une ou deux fois.",
    "Download Guidebook": "Télécharger le guide Zúme",
    "Group Prayer (5min)": "Prière en groupe (5 min)",
    "Begin with prayer. Spiritual insight and transformation is not possible without the Holy Spirit. Take time as a group to invite Him to guide you over this session.": "Commencez par la prière. La perspicacité spirituelle et la transformation ne sont pas possibles sans l'Esprit Saint. Prenez le temps en groupe de l'inviter à vous guider au cours de cette séance.",
    "Watch and Discuss (15min)": "Regardez et discutez (15 min)",
    "WATCH": "REGARDER",
    "God uses ordinary people doing simple things to make a big impact. Watch this video on how God works.": "Dieu utilise des gens ordinaires qui font des choses simples pour avoir un grand impact. Regarder cette vidéo sur la manière d'agir de Dieu.",
    "Zúme Video Scripts: Welcome": "Script vidéo de Zúme : Bienvenue !",
    "DISCUSS": "DISCUTER",
    "If Jesus intended every one of His followers to obey His Great Commission, why do so few actually make disciples?": "Si Jésus voulait que chacun de ses disciples obéisse à son ordre missionnaire, pourquoi si peu d'entre eux font-ils réellement des disciples ?",
    "What is a disciple? And how do you make one? How do you teach a follower of Jesus to do what He told us in His Great Commission – to obey all of His commands?": "Qu'est-ce qu'un disciple ? Et comment en faire un ? Comment enseigner à un disciple de Jésus à faire ce qu'Il nous a dit dans son ordre missionnaire ? Comment obéir à tous ses commandements ?",
    "Zúme Video Scripts: Teach Them to Obey": "Script vidéo de Zúme : Enseignez-leur à obéir",
    "When you think of a church, what comes to mind?": "Quand vous pensez à une église, qu'est-ce qui vous vient à l'esprit ?",
    "What's the difference between that picture and what's described in the video as a \"Simple Church\"?": "Quelle est la différence entre notre conception de l'église et ce qui est décrit dans la vidéo comme étant un \"groupe de maison\" ou une \"église simple\"?",
    "Which one do you think would be easier to multiply and why?": "D'après vous, laquelle serait plus facile à multiplier et pourquoi ?",
    "We breathe in. We breathe out. We're alive. Spiritual Breathing is like that, too.": "On inspire. On expire. On est en vie. La respiration spirituelle ressemble à cela aussi.",
    "Zúme Video Scripts: Spiritual Breathing": "Script vidéo de Zúme : Respiration spirituelle",
    "Why is it essential to learn to hear and recognize God's voice?": "Pourquoi est-il essentiel d'apprendre à entendre et à reconnaître la voix de Dieu ?",
    "Is hearing and responding to the Lord really like breathing? Why or why not?": "Est-ce qu'entendre et répondre au Seigneur ressemble vraiment à la respiration ? Pourquoi ou pourquoi pas ?",
    "Listen and Read Along (3min)": "Écouter et lire (3mn)",
    "READ": "LIRE",
    "S.O.A.P.S. Bible Reading": "Lecture de la Bible C.R.E.P.E.",
    "Hearing from God regularly is a key element in our personal relationship with Him, and in our ability to stay obediently engaged in what He is doing around us.": "Entendre de Dieu régulièrement est un élément clé dans notre relation personnelle avec Lui, et dans notre capacité à rester docilement engagés dans ce qu'Il fait autour de nous.",
    "Find the \"S.O.A.P.S. Bible Reading\" section in your Zúme Guidebook and listen to the audio overview.": "Retrouver la section « Lecture de la Bible C.R.E.P.E » dans votre Guide Zúme et écouter l'aperçu audio.",
    "Zúme Video Scripts: S.O.A.P.S.": "Script vidéo de Zúme: C.R.E.P.E.",
    "Accountability Groups": "Groupes de redevabilité",
    "The Bible tells us that every follower of Jesus will one day be held accountable for what we do and say and think. Accountability Groups are a great way to get ready!": "La Bible nous dit que chaque disciple de Jésus sera un jour tenu responsable de ce qu'il fait, dit et pense. Les groupes de redevabilité sont un excellent moyen de se préparer!",
    "Find the \"Accountability Groups\" section in your Zúme Guidebook, and listen to the audio below.": "Trouver la section « groupes de redevabilité » dans le guide Zúme et écouter l'audio ci-dessous.",
    "Zúme Video Scripts: Accountability Groups": "Script vidéo de Zúme: Groupes de redevabilité",
    "Practice (45min)": "Activité (45 min)",
    "BREAK UP": "RÉPARTITION EN GROUPES",
    "Break into groups of two or three people of the same gender.": "Se répartir en groupes de deux ou trois personnes du même sexe.",
    "SHARE": "PARTAGER",
    "Spend the next 45 minutes working together through Accountability Questions – List 2 in the \"Accountability Groups\" section of your": "Passer les 45 minutes suivantes à travailler ensemble sur la deuxième liste  de questions d'encouragement mutuel  de la section « groupes de redevabilité » de votre",
    "Zúme Guidebook": "Guide Zúme",
    "LOOKING FORWARD": "REGARD EN AVANT",
    "Congratulations! You've completed Session 1.": "Félicitations! Vous avez terminé la séance 1.",
    "Below are next steps to take in preparation for the next session.": "Voici les prochaines étapes à suivre en vue de la prochaine séance.",
    "OBEY": "OBÉIR",
    "Begin practicing the S.O.A.P.S. Bible reading between now and your next meeting. Focus on Matthew 5-7, read it at least once a day. Keep a daily journal using the S.O.A.P.S. format.": "Commencer à s'entraîner à la lecture de la Bible C.R.E.PE. d'ici la prochaine rencontre. Se concentrer sur Matthieu 5-7, le lire au moins une fois par jour. Tenir un journal quotidien en utilisant le format C.R.E.P.E.",
    "Spend time asking God who He might want you to start an Accountability Group with using the tools you've learned in this session. Share this person’s name with the group before you go. Reach out to that person about starting an Accountability Group and meeting with you weekly.": "Prendre le temps de demander à Dieu avec qui Il pourrait vouloir qu'on commence un groupe d'encouragement mutuel en utilisant les outils appris au cours de cette séance. Partager le nom de cette personne avec le groupe avant de partir. Contacter cette personne au sujet de la création d'un groupe d'encouragement mutuel en rencontre hebdomadaire.",
    "PRAY": "PRIER",
    "Pray that God helps you be obedient to Him and invite Him to work in you and those around you!": "Prier pour que Dieu vous aide à lui être obéissant, et l'inviter à travailler en vous et en ceux qui vous entourent !",
    "#ZumeProject": "#ZumeProject",
    "Take a picture of your S.O.A.P.S. Bible study and share it on social media.": "Prendre une photo de la lecture de la Bible C.R.E.P.E. et la partager sur les réseaux sociaux.",
    "WELCOME BACK!": "BIENVENUE !",
    "DOWNLOAD": "TÉLÉCHARGER",
    "Does everyone have a printed copy of the Zúme Guidebook? If not, please be sure that someone can download the Guidebook and that everyone has access to some paper and a pen or pencil.": "Est-ce que tout le monde a une copie imprimée du Guide Zúme ? Si ce n'est pas le cas, s'assurer que quelqu'un puisse télécharger le Guide et que tout le monde ait accès à du papier et un stylo ou un crayon.",
    "DOWNLOAD GUIDEBOOK": "TÉLÉCHARGER LE GUIDE",
    "CHECK-IN": "BILAN",
    "Before getting started, take some time to check-in.": "Avant de commencer, prendre le temps de faire un bilan.",
    "At the end of the last session, everyone in your group was challenged in two ways:": "À la fin de la dernière séance, tous les membres de votre groupe ont été mis au défi de deux façons :",
    "You were asked to begin practicing the S.O.A.P.S. Bible reading method and keeping a daily journal.": "On vous a demandé de commencer à mettre en pratique la méthode de lecture de la Bible C.R.E.P.E. et à tenir un journal quotidien.",
    "You were encouraged to reach out to someone about starting an Accountability Group.": "On vous a encouragé à joindre quelqu'un pour créer un groupe d'encouragement mutuel.",
    "Take a few moments to see how your group did this week.": "Prendre quelques instants pour voir comment s'est passée cette semaine pour chacun.",
    "Ask if anyone in the group has specific needs they would like the group to pray for. Ask someone to pray and ask God to help in the areas the group shared. Be sure to thank God that He promises in His Word to listen and act when His people pray. And, as always, ask God's Holy Spirit to lead your time, together.": "Demander si quelqu'un dans le groupe a des besoins spécifiques pour lesquels il aimerait que le groupe prie. Demander à quelqu'un de prier et demander de l'aide à Dieu dans les domaines que le groupe partage. Ne pas oublier de remercier Dieu d'avoir promis dans Sa Parole d'écouter et d'agir quand Son peuple prie. Et, comme toujours, demander à l'Esprit Saint de Dieu de diriger votre temps ensemble.",
    "If we want to make disciples who multiply – spiritual producers and not just consumers – then we need to learn and share four main ways God makes everyday followers more like Jesus:": "Si nous voulons faire des disciples qui se multiplient, des producteurs spirituels et pas seulement des consommateurs, nous devons alors apprendre et partager quatre façons principales que Dieu utilise pour rendre ses disciples de tous les jours davantage semblables à Jésus:",
    "Prayer": "La prière",
    "Scripture": "Les Écritures",
    "Body Life": "La vie corporelle",
    "Persecution and Suffering": "La persécution et les souffrances",
    "Zúme Video Scripts: Producers vs Consumers": "Script vidéo de Zúme : Producteurs - consommateurs",
    "Of the four areas detailed above (prayer, God's Word, etc.), which ones do you already practice?": "Parmi les quatre domaines décrits ci-dessus (prière, Parole de Dieu, etc.), lesquels pratiquez-vous déjà?",
    "Which ones do you feel unsure about?": "Quels sont ceux avec lesquels vous vous sentez moins à l'aise?",
    "How ready do you feel when it comes to training others?": "À quel point vous sentez-vous prêt à former les autres?",
    "Listen and Read Along (2min)": "Écouter et lire (2min)",
    "Prayer Cycle": "Roue de prière",
    "The Bible tells us that prayer is our chance to speak to and hear from the same God who created us!": "La Bible nous dit que la prière est notre chance de parler au même Dieu qui nous a créés et de l'entendre!",
    "Find the \"Prayer Cycle\" section in your Zúme Guidebook, and listen to the audio below.": "Trouver la section « Roue de prière » dans votre guide Zúme et écouter l'audio ci-dessous.",
    "Zúme Video Scripts: Prayer Cycle": "Script vidéo de Zúme : Roue de prière",
    "Practice the Prayer Cycle (60min)": "S'entraîner avec la roue de prière",
    "LEAVE": "SE RETIRER",
    "Spend the next 60 minutes in prayer individually, using the exercises in \"The Prayer Cycle\" section of the Zúme Guidebook as a guide.": "Passer les 60 minutes suivantes individuellement en prière, en utilisant les exercices de la section     « La roue de prière » du Guide Zúme. ",
    "RETURN": "REVENIR",
    "Set a time for the group to return and reconnect. Be sure to add a few extra minutes for everyone to both find a quiet place to pray and to make their way back to the group.": "Fixer un temps pour que le groupe revienne et se reconnecte. S'assurer d'ajouter quelques minutes supplémentaires pour que tout le monde trouve à la fois un endroit tranquille pour prier, puis revienne vers le groupe.",
    "What is your reaction to spending an hour in prayer?": "Comment réagissez-vous au fait de passer une heure dans la prière ?",
    "How do you feel?": "Comment vous sentez-vous ?",
    "Did you learn or hear anything?": "Avez-vous appris ou entendu quelque chose ?",
    "What would life be like if you made this kind of prayer a regular habit?": "Comment serait la vie si vous faisiez de ce genre de prière une habitude régulière ?",
    "List of 100": "Liste de 100",
    "God has already given us the relationships we need to “Go and make disciples.” These are our family, friends, neighbors, co-workers and classmates – people we’ve known all our lives or maybe just met.": "Dieu nous a déjà donné les relations dont nous avons besoin pour \"aller faire des disciples.\" Ce sont notre famille, nos amis, nos voisins, nos collègues et nos camarades de classe, des gens que nous avons connus toute notre vie ou que nous venons peut-être de rencontrer.",
    "Being good stewards of these relationships is the first step in multiplying disciples. Start by making a list.": "Être de bons intendants de ces relations est la première étape dans la multiplication des disciples. Commencer par faire une liste.",
    "Find the \"List of 100\" section in your Zúme Guidebook, and listen to the audio below.": "Trouver la section « Liste des 100 » dans votre guide  Zúme et écouter l'audio ci-dessous.",
    "Zúme Video Scripts: List of 100": "Script vidéo de Zúme : Liste de 100",
    "Project (30min)": "Projet (30min)",
    "Create your own list of 100": "Créer votre propre liste de 100",
    "Have everyone in your group take the next 30 minutes to fill out their own inventory of relationships using the form in the \"List of 100\" section in your Zúme Guidebook. ": "Demander à tous les membres de votre groupe de prendre les 30 minutes suivantes pour remplir leur propre inventaire de relations à l'aide du formulaire dans la section « Liste des 100 » dans votre guide Zúme. ",
    "Congratulations on finishing Session 2! ": "Félicitations, vous avez terminé la séance 2 !",
    "Spend time this week praying for five people from your List of 100 that you marked as an \"Unbeliever\" or \"Unknown.\" Ask God to prepare their hearts to be open to His story.": "Passer du temps cette semaine à prier pour cinq personnes de votre Liste des 100 qui ont été marquées « incroyant » ou « Inconnu ». Demander à Dieu de préparer leurs cœurs à être ouverts à Son histoire.",
    "Ask God who He wants you to share the List of 100 tool with. Share this person's name with the group before you go and reach out to them before the next session.": "Demander à Dieu avec qui Il veut que vous partagiez l'outil Liste des 100. Partager le nom de cette personne avec le groupe avant de partir puis contacter cette personne avant la prochaine séance.",
    "Pray that God help you be obedient to Him and invite Him to work in you and those around you!": "Prier pour que Dieu vous aide à Lui être obéissant et L'inviter à travailler en vous et en ceux qui vous entourent !",
    "Think others could use the 60-minute prayer tool? Share about it on social media.": "Vous pensez que d'autres personnes pourraient utiliser l'outil de prière de 60 minutes? Le partager sur les réseaux sociaux.",
    "LOOKING BACK": "REGARD EN ARRIÈRE",
    "You were asked to pray for five people from your List of 100 that you marked as an \"Unbeliever\" or \"Unknown.\"": "On vous a demandé de prier pour cinq personnes de votre Liste des 100 que vous avez marquées comme un « incroyant » ou « Inconnu ».",
    "You were encouraged to share how to make a List of 100 with someone.": "Vous avez été encouragé à partager comment faire une liste de 100 avec quelqu'un.",
    "Pray and thank God for the results and invite His Holy Spirit to lead your time together.": "Prier et remercier Dieu pour les résultats et inviter Son Saint-Esprit à mener votre temps ensemble.",
    "OVERVIEW": "APERCU",
    "In this session, you’ll learn how God’s Spiritual Economy works and how God invests more in those who are faithful with what they've already been given. You'll also learn two more tools for making disciples – sharing God’s Story from Creation to Judgement and Baptism.": "Au cours de cette séance, vous apprendrez comment fonctionne l'économie spirituelle de Dieu et comment Dieu investit davantage dans ceux qui sont fidèles à ce qu'on leur a déjà donné. Vous apprendrez également deux autres outils pour faire des disciples : partager l'Histoire de Dieu, de la Création au Jugement et au Baptême.",
    "Then, when you're ready, get started!": "Alors, quand vous êtes prêt, démarrez !",
    "In this broken world, people feel rewarded when they take, when they receive and when they gain more than those around them. But God's Spiritual Economy is different – God invests more in those who are faithful with what they've already been given.": "Dans ce monde brisé, les gens se sentent récompensés quand ils prennent, reçoivent et gagnent plus que ceux qui les entourent. Mais l'économie spirituelle de Dieu est différente : Dieu investit plus dans ceux qui sont fidèles à ce qu'on leur a déjà donné.",
    "Zúme Video Scripts: Spiritual Economy": "Script vidéo de Zúme : Économie spirituelle",
    "What are some differences you see between God's Spiritual Economy and our earthly way of getting things done?": "Quelles sont les différences que vous voyez entre l'économie spirituelle de Dieu et notre façon terrestre de faire avancer les choses?",
    "Read and Discuss (15min)": "Lire et discuter (15min)",
    "Jesus said, “You will receive power when the Holy Spirit comes upon you. And you will be my witnesses, telling people about me everywhere – in Jerusalem, throughout Judea, in Samaria, and to the ends of the earth.”": "Jésus a dit : \" Vous recevrez une puissance quand l'Esprit Saint viendra sur vous. Et vous serez mes témoins, parlant aux gens de moi partout: à Jérusalem, dans toute la Judée, en Samarie, et jusqu'aux extrémités de la terre.\"",
    "Jesus believed in His followers so much, He trusted them to tell His story. Then He sent them around the world to do it. Now, He’s sending us.": "Jésus croyait tellement en ses disciples qu'il leur faisait confiance pour raconter Son histoire. Puis il les a envoyés à travers le monde pour le faire. Maintenant, il nous envoie.",
    "There’s no one “best way” to tell God’s story (also called The Gospel), because the best way will depend on who you’re sharing with. Every disciple should learn to tell God’s Story in a way that’s true to scripture and connects with the audience they’re sharing with.": "Il n'y a aucune \"meilleure façon\" de raconter l'histoire de Dieu (aussi appelée l'Évangile), parce que la meilleure façon dépendra de la personne à qui vous partagez. Chaque disciple devrait apprendre à raconter l'histoire de Dieu d'une manière qui est fidèle aux Écritures et se connecte avec le public auquel il s'adresse.",
    "What comes to mind when you hear God's command to be His \"witness\" and to tell His story?": "Qu'est-ce qui vous vient à l'esprit lorsque vous entendez l'ordre de Dieu d'être Son « témoin » et de raconter Son histoire ?",
    "Why do you think Jesus chose ordinary people instead of some other way to share His Good News?": "Pourquoi pensez-vous que Jésus a choisi des gens ordinaires au lieu d'une autre façon de partager Sa Bonne Nouvelle?",
    "What would it take for you to feel more comfortable sharing God's Story?": "Que faudrait-il pour que vous vous sentiez plus à l'aise de partager l'histoire de Dieu?",
    "The Gospel": "L'ÉVANGILE",
    "One way to share God’s Good News is by telling God’s Story from Creation to Judgement – from the beginning of humankind all the way to the end of this age.": "Une façon de partager la Bonne Nouvelle de Dieu est de raconter l'Histoire de Dieu de la Création au Jugement : du début de l'humanité jusqu'à la fin de cet âge.",
    "Zúme Video Scripts: The Gospel": "Script vidéo de Zúme : La bonne nouvelle",
    "What do you learn about mankind from this story?": "Qu'apprenez-vous sur l'humanité à partir de cette histoire ?",
    "What do you learn about God?": "Qu'apprenez-vous sur Dieu ?",
    "Do you think it would be easier or harder to share God's Story by telling a story like this?": "Pensez-vous qu'il serait plus facile ou plus difficile de partager l'histoire de Dieu en racontant une histoire comme celle-ci?",
    "PRACTICE SHARING GOD'S STORY (45min)": "S'ENTRAINER  À PARTAGER L'HISTOIRE DE DIEU (45min)",
    "Break into groups of two or three people and spend the next 45 minutes practicing telling God's Story. You can use the using the Activity instructions for \"God's Story\" found in your Zúme Guidebook.": "Se répartir en groupes de deux ou trois personnes et passer les 45 minutes suivantes à s'entraîner à raconter l'histoire de Dieu. Vous pouvez utiliser les instructions d'activité pour «L'histoire de Dieu» trouvée dans votre Guide Zúme.",
    "Baptism": "Baptême",
    "Jesus said, “Go and make disciples of all nations, BAPTIZING them in the name of the Father and of the Son and of the Holy Spirit…”": "Jésus a dit :  \"Allez faire des disciples de toutes les nations, en les BAPTISANT au nom du Père et du Fils et de l'Esprit Saint...\"",
    "Find the \"Baptism\" section in your Zúme Guidebook, and listen to the audio below.": "Trouver la section « Baptême » dans votre guide Zúme et écouter l'audio ci-dessous.",
    "Zúme Video Scripts: Baptism": "Script vidéo de Zúme : Baptême",
    "Have you ever baptized someone?": "Avez-vous déjà baptisé quelqu'un ?",
    "Would you even consider it?": "Est-ce que vous y réfléchiriez ?",
    "If the Great Commission is for every follower of Jesus, does that mean every follower is allowed to baptize others? Why or why not?": "Si la Grande Commission est pour chaque disciple de Jésus, cela signifie-t-il que chaque disciple est autorisé à baptiser les autres ? Pourquoi ou pourquoi pas ?",
    "IMPORTANT REMINDER – Have you been baptized?": "RAPPEL IMPORTANT : Avez-vous été baptisé?",
    "If not, then we encourage you to plan this before even one more session of this training. Invite your group to be a part of this important day when you celebrate saying \"yes\" to Jesus.": "Si ce n'est pas le cas, nous vous encourageons à planifier cela avant même une séance de plus de cette formation. Inviter votre groupe à participer à cette journée importante où vous ferez la fête en disant « oui » à Jésus.",
    "Congratulations on finishing Session 3! ": "Félicitations, la séance 3 est terminée !",
    "Spend time this week practicing God's Story, and then share it with at least one person from your List of 100 that you marked as \"Unbeliever\" or \"Unknown.\"": "Passer du temps cette semaine à pratiquer l'histoire de Dieu, puis la partager avec au moins une personne de votre Liste de 100 que vous avez marquée comme « incroyant » ou « Inconnu ».",
    "Ask God who He wants you to train to use the Creation to Judgment story (or some other way to share God's Story). Share this person's name with the group before you go.": "Demander à Dieu avec qui Il veut que vous vous entraîniez à utiliser l'histoire de la Création au Jugement (ou une autre façon de partager l'Histoire de Dieu). Partager le nom de cette personne avec le groupe avant de partir.",
    "What’s been your Zúme highlight? Tell others about it on social media.": "Qu'est-ce qui vous a le plus interpelé dans Zúme? En parler aux autres sur les réseaux sociaux.",
    "IMPORTANT REMINDER – Your group will be celebrating the Lord's Supper next session. Be sure to remember the supplies (bread and wine / juice).": "RAPPEL IMPORTANT : Votre groupe célébrera la Sainte Cène lors de la prochaine séance. Ne pas oublier de vous souvenir de ce qu'il faut (pain et vin/ jus).",
    "You were asked to share God’s Story with at least one person from your List of 100 that you marked as \"Unbeliever\" or \"Unknown.\"": "On vous a demandé de partager l'histoire de Dieu avec au moins une personne de votre Liste de 100 que vous avez marquée comme « incroyant » ou « inconnu ».",
    "You were encouraged to train someone to use the Creation to Judgement story (or some other way to share God’s Story) with someone.": "Vous avez été encouragé à former quelqu'un à utiliser l'histoire de la Création au Jugement (ou une autre façon de partager l'histoire de Dieu) avec quelqu'un.",
    "In this session, you'll learn how God's plan is for every follower to multiply! You’ll discover how disciples multiply far and fast when they start to see where God’s Kingdom isn’t. And, you'll learn another great tool for inviting others into God's family is as simple as telling our story.": "Au cours de cette séance, vous apprendrez comment le plan de Dieu est que chaque disciple se multiplie ! Vous découvrirez comment les disciples se multiplient loin et rapidement quand ils commencent à voir où le Royaume de Dieu n'est pas. Et, vous apprendrez qu' un autre grand outil pour inviter les autres dans la famille de Dieu est aussi simple que de raconter notre histoire.",
    "3-Minute Testimony": "Témoignage de 3 minutes",
    "As followers of Jesus, we are “witnesses\" for Him, because we “testify” about the impact Jesus has had on our lives. Your story of your relationship with God is called your Testimony. It's powerful, and it's something no one can share better than you.": "Cette session est longue. Vous pouvez la faire en une ou deux fois.\nEn tant que disciples de Jésus, nous sommes des « témoins » pour Lui, parce que nous « témoignons » de l'impact que Jésus a eu sur nos vies. L'histoire de votre relation avec Dieu s'appelle votre Témoignage. C'est puissant, et c'est quelque chose que personne ne peut partager mieux que vous.",
    "Find the \"3-Minute Testimony\" section in your Zúme Guidebook, and listen to the audio below.": "Trouver la section « Témoignage de 3 minutes » dans votre guide Zúme et écouter l'audio ci-dessous.",
    "Zúme Video Scripts: Testimony": "Script vidéo de Zúme: Témoignage de 3 minutes",
    "Practice Sharing your Testimony (45min)": "S'entraîner à partager son témoignage (45min)",
    "Break into groups of two or three and and spend the next 45 minutes practicing sharing your Testimony using the Activity instructions on page 15 of your Zúme Guidebook.": "Se répartir en groupes de deux ou trois et passer les 45 minutes suivantes à s'exercer à partager votre témoignage en utilisant les instructions d'activité à la page 15 de votre Guide Zúme.",
    "What is God's greatest blessing for His children? Making disciples who multiply!": "Quelle est la plus grande bénédiction de Dieu pour ses enfants ? Faire des disciples qui se multiplient!",
    "What if you could learn a simple pattern for making not just one follower of Jesus but entire spiritual families who multiply for generations to come?": "Et si vous pouviez apprendre un modèle simple pour faire non seulement un disciple de Jésus, mais des familles spirituelles entières qui se multiplient pour les générations à venir?",
    "Zúme Video Scripts: Greatest Blessing": "Script vidéo de Zúme : La plus grande bénédiction",
    "Is this the pattern you were taught when you first began to follow Jesus? If not, what was different?": "Est-ce le modèle qu'on vous a enseigné quand vous avez commencé à suivre Jésus? Sinon, qu'est-ce qui était différent ?",
    "After you came to faith, how long was it before you began to disciple others?": "Après votre arrivée à la foi, combien de temps a-t-il fallu avant que vous commenciez à faire des disciples ?",
    "What do you think would happen if new followers started sharing and discipling others, immediately?": "Que pensez-vous qu'il se passerait si les nouveaux adeptes commençaient à partager et à faire des autres des disciples, immédiatement?",
    "What do ducklings have to do with disciple making? They lead and follow at the same time.": "Qu'est-ce que les canetons ont à voir avec la fabrication de disciples? Ils mènent et suivent en même temps.",
    "Zúme Video Scripts: Duckling Discipleship": "Script vidéo de Zúme : disciples canetons",
    "What is one area of discipleship (reading/understanding the Bible, praying, sharing God's Story, etc.) that you want to learn more about? Who is someone that could help you learn?": "Sur quel domaine du disciple (lire/comprendre la Bible, prier, partager l'histoire de Dieu, etc.) voudriez-vous en apprendre davantage ? Qui est quelqu'un qui pourrait vous aider à apprendre?",
    "What is one area of discipleship that you feel you could share with others? Who is someone that you could share with?": "Sur quel domaine de formation de disciple pensez-vous pouvoir partager avec les autres? Qui est quelqu'un avec qui vous pourriez partager?",
    "Have you ever stopped to think about where God's Kingdom... isn't?": "Vous êtes-vous déjà demandé où le Royaume de Dieu ... n'est pas représenté ?",
    "Have you ever visited a home or a neighborhood or even a city where it seemed as if God was just... missing? These are usually the places where God wants to work the most.": "Avez-vous déjà visité une maison ou un quartier ou même une ville où il semblait que Dieu était juste ... manquant? Ce sont généralement les endroits où Dieu veut le plus travailler.",
    "Zúme Video Scripts: Eyes to See": "Script vidéo de Zúme : Des yeux pour voir",
    "Who are you more comfortable sharing with -- people you already know or people you haven't met, yet?": "Avec qui êtes-vous le plus à l'aise de partager : des gens que vous connaissez déjà ou des gens que vous n'avez pas encore rencontrés ?",
    "Why do you think that is?": "Pourquoi, à votre avis ?",
    "How could you get better at sharing with people you're less comfortable with?": "Comment pourriez-vous mieux partager avec des gens avec qui vous êtes moins à l'aise?",
    "The Lord's Supper": "La Sainte Cène",
    "Jesus said, “I am the living bread that came down from heaven. Whoever eats this bread will live forever. This bread is my flesh, which I will give for the life of the world.”": "Jésus dit : \" Je suis le pain vivant qui est descendu du ciel. Celui qui mange ce pain vivra éternellement. Ce pain est ma chair, que je donnerai pour la vie du monde.\"",
    "Find \"The Lord's Supper\" section in your Zúme Guidebook, and listen to the audio below.": "Trouver la section « La Sainte Cène » dans votre Guide Zúme, et écouter l'audio ci-dessous.",
    "Zúme Video Scripts: Lord's Supper": "Script vidéo de Zúme : Sainte Cène",
    "Practice the Lord's Supper (10min)": "S'entraîner à faire la Sainte Cène (10 min)",
    "Spend the next 10 minutes celebrating The Lord's Supper with your group using the pattern on page 15 of your Zúme Guidebook.": "Passer les 10 minutes suivantes à célébrer la Sainte Cène avec votre groupe en utilisant le modèle à la page 15 de votre Guide Zúme.",
    "Congratulations on finishing Session 4!": "Félicitations, vous avez terminé la séance 4!",
    "Spend time this week practicing your 3-Minute Testimony, and then share it with at least one person from your List of 100 that you marked as \"Unbeliever\" or \"Unknown.\"": "Passer du temps cette semaine à pratiquer votre témoignage de 3 minutes, puis le partager avec au moins une personne de votre Liste de 100 que vous avez marquée comme « incroyant » ou « Inconnu ».",
    "Ask God who He wants you to train with the 3-Minute Testimony tool. Share this person's name with the group before you go.": "Demander à Dieu avec qui Il veut que vous vous entraîniez sur l'outil de témoignage de 3 minutes. Partager le nom de cette personne avec le groupe avant de partir.",
    "What’s the best thing you got today? Share about it on social media.": "Qu'est-ce qui t'a le plus plu aujourd'hui ? Le partager sur les réseaux sociaux.",
    "You were asked to share your 3-Minute Testimony with at least one person on your List of 100.": "On vous a demandé de partager votre témoignage de 3 minutes avec au moins une personne sur votre liste de 100 personnes.",
    "You were encouraged to train someone else with the 3-Minute Testimony tool.": "On vous a encouragé à former quelqu'un d'autre avec l'outil de témoignage de 3 minutes.",
    "In this session, you’ll learn how Prayer Walking is a powerful way to prepare a neighborhood for Jesus, and you'll learn a simple but powerful pattern for prayer that will help you meet and make new disciples along the way.": "Dans cette séance, vous apprendrez comment la marche de prière est un moyen puissant de préparer un quartier pour Jésus, et vous apprendrez un modèle simple mais puissant de prière qui vous aidera à rencontrer et à faire de nouveaux disciples le long du chemin.",
    "Listen and Read Along (15min)": "Écouter et lire (15min)",
    "Prayer Walking": "Marche de prière",
    "Prayer Walking is a simple way to obey God’s command to pray for others. And it's just what it sounds like – praying to God while walking around!": "La marche de prière est un moyen simple d'obéir à l'ordre de Dieu de prier pour les autres. Et c'est exactement ce que cela veut dire: prier Dieu tout en se promenant!",
    "Find the \"Prayer Walking\" section in your Zúme Guidebook, and listen to the audio below.": "Trouver la section « Marche de prière » dans votre guide Zúme, et écouter l'audio ci-dessous.",
    "Zúme Video Scripts: Prayer Walking": "Script vidéo de Zúme : Marche de prière",
    "Zúme Video Scripts: Person of Peace": "Script vidéo de Zúme : Personne de paix",
    "Can someone who has a \"bad reputation\" (like the Samaritan woman or the demon-possessed man in the Gadarenes) really be a Person of Peace? Why or why not?": "Quelqu'un qui a une « mauvaise réputation » (comme la Samaritaine ou l'homme possédé par le démon dans les Gadarenes) peut-il vraiment être une personne de paix? Pourquoi ou pourquoi pas ?",
    "What is a community or segment of society near you that seems to have little (or no) Kingdom presence? How could a Person of Peace (someone who is OPEN, HOSPITABLE, KNOWS OTHERS and SHARES) accelerate the spread of the Gospel in that community?": "Nommer une communauté ou un segment de la société près de chez vous qui semble avoir peu (ou pas) de la présence du Royaume? Comment une Personne de Paix (quelqu'un qui est OUVERT, HOSPITALIER, QUI CONNAIT DU MONDE et PARTAGE ) pourrait-elle accélérer la diffusion de l'Évangile dans cette communauté ?",
    "Practice the B.L.E.S.S. Prayer (15min)": "S'entraîner sur la prière P.R.I.E.R.",
    "Break into groups of two or three and practicing the B.L.E.S.S. Prayer. The prayer pattern can be found in the Zúme Guidebook. Practice praying the five areas of the B.L.E.S.S. Prayer.": "Se répartir en groupes de deux ou trois et s'entraîner avec la prière P.R.I.E.R. Le modèle de prière se trouve dans le Guide Zúme. S'entraîner à prier dans les cinq domaines de la prière P.R.I.E.R.",
    "Prayer Walking (60-90min)": "Marche de prière (60-90min)",
    "Break into groups of two or three and go out into the community to practice Prayer Walking.": "Se répartir en groupes de deux ou trois et sortir dans la communauté pour s'entraîner à la marche de prière.",
    "Choosing a location can be as simple as walking outside from where you are now, or you could plan to go to a specific destination.": "Choisir un emplacement peut être aussi simple que de marcher à l'extérieur de l'endroit où vous êtes maintenant, ou vous pourriez planifier d'aller à une destination spécifique.",
    "Go as God leads, and plan on spending 60-90 minutes on this activity.": "Suivre la direction que Dieu donne, et prévoir de passer 60-90 minutes sur cette activité.",
    "The session ends with a prayer walking activity.": "La séance se termine par une activité de marche de prière.",
    "Read through the Obey, Share, and Pray sections, below, before you head out!": "Lire les sections Obéir, partager et prier ci-dessous avant de partir !",
    "Spend time this week practicing Prayer Walking by going out alone or with a small group at least once.": "Passer du temps cette semaine à mettre en pratique la marche de prière en sortant seul ou avec un petit groupe au moins une fois.",
    "Spend time asking God who He might want you to share the Prayer Walking tool with before your group meets again. Share this person’s name with the group before you go.": "Prendre le temps de demander à Dieu avec qui Il pourrait vouloir que vous partagiez l'outil de marche de prière avant que votre groupe se rencontre à nouveau. Partager le nom de cette personne avec le groupe avant de partir.",
    "Before you go out on your Prayer Walking activity, be sure to pray with your group to end your time together. Thank God that He loves the lost, the last and the least – including us! Ask Him to prepare your heart and the heart of those you'll meet during your walk to be open to His work.": "Avant de vous rendre sur votre activité de marche de prière, s' assurer de prier avec votre groupe pour terminer votre temps ensemble. Dieu merci, il aime les perdus, les derniers et les moindres, nous y compris ! Lui demander de préparer votre cœur et le cœur de ceux que vous rencontrerez lors de votre marche pour être ouvert à son travail.",
    "Take a picture of something you see on your prayer walk and post it on social media. ": "Prendre une photo de quelque chose que vous voyez lors de votre marche de prière et la poster sur les réseaux sociaux.",
    "You were asked to spend some time Prayer Walking": "On vous a demandé de passer un peu de temps à faire une marche de prière",
    "You were encouraged to share the Prayer Walking tool with someone else.": "On vous a encouragé à partager l'outil de marche de prière avec quelqu'un d'autre.",
    "Pray and thank God for the results, ask Him to help when you find it hard to obey, and invite His Holy Spirit to lead your time together.": "Prier et remercier Dieu pour les résultats, lui demander de l'aide quand vous avez du mal à obéir, et inviter son Saint-Esprit à mener votre temps ensemble.",
    "In this session, you’ll learn how God uses faithful followers – even if they're brand new – much more than ones with years of knowledge and training who just won't obey. And you'll get a first look at a way to meet together that helps disciples multiply even faster.": "Au cours de cette séance, vous apprendrez comment Dieu utilise des fidèles, même s'ils sont nouveaux, beaucoup plus que ceux qui ont des années de connaissances et de formation qui n'obéissent tout simplement pas. Et vous aurez un premier regard sur un moyen de se rencontrer qui aide les disciples à se multiplier encore plus vite.",
    "When we help multiply disciples, we need to make sure we're reproducing the right things. It's important what disciples know – but it's much more important what they DO with what they know.": "Lorsque nous aidons à multiplier les disciples, nous devons nous assurer de reproduire les bonnes choses. Ce que les disciples savent est important, mais ce qui est beaucoup plus important est ce qu'ils font de ce qu'ils savent.",
    "Zúme Video Scripts: Faithfulness": "Script vidéo de Zúme : Fidélité",
    "Think about God's commands that you already know. How \"faithful\" are you in terms of obeying and sharing those things?": "Penser aux commandements de Dieu que vous connaissez déjà. Comment êtes-vous « fidèle » en termes d'obéissance et de partage de ces choses ?",
    "3/3 Groups Format": "Format de groupes 3/3",
    "Zúme Video Scripts: 3/3 Group": "Script vidéo de Zúme: Groupe 3/3",
    "Did you notice any differences between a 3/3 Group and a Bible Study or Small Group you've been a part of (or have heard about) in the past? If so, how would those differences impact the group?": "Avez-vous remarqué des différences entre un groupe 3/3 et une étude biblique ou un petit groupe duquel vous avez fait partie (ou entendu parler) dans le passé? Dans l'affirmative, quel impact ces différences auraient-elles sur le groupe?",
    "Could a 3/3 Group be considered a Simple Church? Why or why not?": "Un groupe 3/3 pourrait-il être considéré comme une Église simple ? Pourquoi ou pourquoi pas ?",
    "Congratulations on finishing Session 6!": "Félicitations, vous avez terminé la séance 6 !",
    "Spend time this week practicing Faithfulness by obeying and sharing at least one of God's commands that you already know.": "Passer du temps cette semaine à pratiquer la fidélité en obéissant et en partageant au moins l'un des commandements de Dieu que vous connaissez déjà.",
    "Think about what you have heard and learned about Faithfulness in this session, and ask God who He wants you to share it with. Share this person’s name with the group before you go.": "Penser à ce que vous avez entendu et appris sur la fidélité dans cette séance, et demander à Dieu avec qui Il veut que vous la partagiez. Partager le nom de cette personne avec le groupe avant de partir.",
    "Thank God for His Faithfulness – for fulfilling every promise He's ever made. Ask Him to help you and your group become even more Faithful to Him.": "Remercier Dieu pour sa fidélité :  pour accomplir toutes les promesses qu'il a déjà faites. Lui demander de vous aider, vous et votre groupe, à Lui devenir encore plus fidèles.",
    "Got a Christian brother or sister who might like Zúme? Share it with them on social media.": "Vous avez un frère ou une sœur chrétienne qui pourrait aimer Zúme? Le partager avec eux sur les réseaux sociaux.",
    "You were asked to practice Faithfulness by obeying and sharing one of God's commands.": "On vous a demandé de pratiquer la fidélité en obéissant et en partageant l'un des commandements de Dieu.",
    "You were encouraged to share the importance of Faithfulness with someone else.": "On vous a encouragé à partager l'importance de la fidélité avec quelqu'un d'autre.",
    "Pray and thank God for the group's commitment to faithfully following Jesus and invite God's Holy Spirit to lead your time together.": "Prier et remercier Dieu pour l'engagement du groupe à suivre fidèlement Jésus et inviter l'Esprit Saint de Dieu à mener votre temps ensemble.",
    "In this session, you’ll learn a Training Cycle that helps disciples go from one to many and turns a mission into a movement. You'll also practice the 3/3 Groups Format and learn how the way you meet can impact the way you multiply.": "Au cours de cette séance, vous apprendrez un cycle de formation qui aide les disciples à passer d'un à plusieurs et qui transforme une mission en un mouvement. Vous pratiquerez également le format de groupes 3/3 et apprendrez comment la façon dont vous vous rencontrez peut avoir un impact sur la façon dont vous vous multipliez.",
    "Have you ever learned how to ride a bicycle? Have you ever helped someone else learn? If so, chances are you already know the Training Cycle.": "Avez-vous déjà appris à faire du vélo? Avez-vous déjà aidé quelqu'un d'autre à apprendre? Si c'est le cas, il y a de fortes chances que vous connaissiez déjà le cycle de formation.",
    "Find the \"Training Cycle\" section in your Zúme Guidebook. When you're ready, watch this video, and then discuss the questions below.": "Trouver la section « Cycle de formation » dans votre guide de Zúme. Lorsque vous êtes prêt, regarder cette vidéo, puis discuter des questions ci-dessous.",
    "Zúme Video Scripts: Training Cycle": "Script vidéo de Zúme : Cycle de formation",
    "Have you ever been a part of a Training Cycle?": "Avez-vous déjà fait partie d'un cycle de formation ?",
    "Who did you train? Or who trained you?": "Qui avez-vous entraîné ? Ou qui vous a entraîné ?",
    "Could the same person be at different parts of the Training Cycle while learning different skills?": "La même personne pourrait-elle être à différentes parties du cycle de formation tout en apprenant des compétences différentes?",
    "What would it look like to train someone like that?": "Comment pourrait-on former quelqu'un de cette manière ?",
    "Practice and Discuss (90min)": "S'entraîner et discuter (90min)",
    "Have your entire group spend the next 90 minutes practicing the 3/3 Groups Format. Refer to the Zúme Guidebook if you need a reminder about the pattern.": "Demander à tout votre groupe de passer les 90 minutes suivantes à pratiquer le format de groupes 3/3. Se reporter au Guide Zúme si vous avez besoin d'un rappel du modèle.",
    "PRACTICE": "S'ENTRAÎNER",
    "LOOK BACK – Use last week's Session Challenges to practice \"Faithfulness\" in the Look Back section.": "REGARD EN ARRIÈRE : Utiliser les défis de séance de la semaine précédente pour pratiquer la « Fidélité » dans la section Regard en arrière.",
    "LOOK UP – Use Mark 5:1-20 as your group's reading passage and answer questions 1-4 during the Look Up section.": "REGARD VERS LE HAUT :  Utiliser Marc 5:1-20 comme passage de lecture de votre groupe et répondre aux questions 1-4 pendant la section Regard vers le haut.",
    "LOOK FORWARD – Use questions 5, 6, and 7 in the Look Forward section to develop how you will Obey, Train and Share.": "REGARD VERS L'AVANT : Utiliser les questions 5, 6 et 7 dans la section Regard vers l'avant pour développer la façon dont vous obéirez, vous entraînerez et partagerez.",
    "REMEMBER – Each section should take about 1/3 (or 30 minutes) of your practice time.": "RAPPEL :  Chaque section devrait prendre environ 1/3 (ou 30 minutes) de votre temps d'entraînement.",
    "What did you like best about the 3/3 Group? Why?": "Qu'est-ce que vous avez le plus aimé dans le groupe 3/3 ? Pourquoi?",
    "What was the most challenging? Why?": "Qu'est-ce qui a été le plus difficile? Pourquoi?",
    "Congratulations on finishing Session 7!": "Félicitations, vous avez terminé la séance 7 !",
    "Spend time this week obeying, training, and sharing based on the commitments you've made during your 3/3 Group practice.": "Passer du temps cette semaine à obéir, à vous entraîner et à partager en fonction des engagements que vous avez pris au cours de votre pratique de groupe 3/3.",
    "Pray and ask God who He wants you to share the 3/3 Group format with before your group meets again. Share this person’s name with the group before you go.": "Prier et demander à Dieu avec qui Il veut que vous partagiez le format du groupe 3/3 avant que votre groupe ne se réunisse à nouveau. Partager le nom de cette personne avec le groupe avant de partir.",
    "Thank God that He loves us enough to invite us into His most important work – growing His family!": "Remercier Dieu de nous aimer suffisamment pour nous inviter dans son œuvre la plus importante : la croissance de Sa famille!",
    "Hop on LIVE and tell the world what you just learned and where they could learn it too.": "Partez en LIVE et dites au monde ce que vous venez d'apprendre et où ils pourraient l'apprendre aussi.",
    "You were asked to practice obeying, training, and sharing based on your commitments during 3/3 Group practice.": "On vous a demandé de pratiquer l'obéissance, la formation et le partage en fonction de vos engagements au cours de la mise en pratique du groupe 3/3.",
    "You were encouraged to share the 3/3 Group Format with someone else.": "Vous avez été encouragé à partager le format de groupe 3/3 avec quelqu'un d'autre.",
    "Pray and thank God for giving your group the energy, the focus and the faithfulness to come so far in this training. Ask God to have His Holy Spirit remind everyone in the group that they can do nothing without Him!": "Prier et remercier Dieu d'avoir donné à votre groupe l'énergie, l'attention et la fidélité d'aller si loin dans cette formation. Demander à Dieu par son Saint-Esprit de rappeler à tous les membres du groupe qu'ils ne peuvent rien faire sans Lui !",
    "In this session, you’ll learn how Leadership Cells prepare followers in a short time to become leaders for a lifetime. You'll learn how serving others is Jesus' strategy for leadership. And you'll spend time practicing as a 3/3 Group, again.": "Au cours de cette séance, vous apprendrez comment les cellules de leadership préparent les adeptes dans un court laps de temps à devenir des leaders pour toute une vie. Vous apprendrez comment le fait de servir les autres est la stratégie de Leadership de Jésus. Et vous passerez du temps à mettre en pratique le groupe 3/3, encore une fois.",
    "Jesus said, “Whoever wishes to become great among you shall be your servant.”": "Jésus a dit : « Celui qui veut devenir grand parmi vous sera votre serviteur. »",
    "Jesus radically reversed our understanding of leadership by teaching us that if we feel called to lead, then we are being called to serve. A Leadership Cell is a way someone who feels called to lead can develop their leadership by practicing serving.": "Jésus a radicalement inversé notre compréhension du leadership en nous enseignant que si nous nous sentons appelés à diriger, alors nous sommes appelés à servir. Une cellule de leadership est une façon pour quelqu'un qui se sent appelé à diriger de développer son leadership en pratiquant le service.",
    "Find the \"Leadership Cells\" section in your Zúme Guidebook. When you're ready, watch and discuss this video.": "Trouver la section « Cellules de leadership » dans votre guide Zúme. Lorsque vous êtes prêt, la regarder et discuter de cette vidéo.",
    "Zúme Video Scripts: Leadership Cells": "Script vidéo de Zúme : Cellules de leadership",
    "Is there a group of followers of Jesus you know that are already meeting or would be willing to meet and form a Leadership Cell to learn Zúme Training?": "Y at-il un groupe de disciples de Jésus que vous connaissez qui se réunissent déjà  ou serait prêt à se réunir et à former une cellule de leadership pour apprendre la formation Zúme?",
    "What would it take to bring them together?": "Que faudrait-il pour les réunir?",
    "Practice 3/3 Group (90min)": "Mettre en pratique le groupe 3/3 (90min)",
    "Have your entire group spend the next 90 minutes practicing the 3/3 Groups Format.": "Demander à tout votre groupe de passer les 90 minutes suivantes à mettre en pratique le format de groupes 3/3.",
    "LOOK BACK – Use last session’s Obey, Train, and Share challenges to check-in with each other.": "REGARD EN ARRIÈRE : Utiliser les défis Obéir, former et partager de la dernière séance pour voir comment vont les uns et les autres.",
    "LOOK UP – Use Acts 2:42-47 as your group’s reading passage and answer questions 1- 4.": "REGARD VERS LE HAUT :  Utiliser Actes 2:42-47 comme passage de lecture de votre groupe et répondre aux questions 1 à 4.",
    "LOOK FORWARD – Use questions 5, 6, and 7 to develop how you will Obey, Train and Share.": "REGARD VERS L'AVANT :  Utiliser les questions 5, 6 et 7 pour développer comment vous obéirez, formerez et partagerez.",
    "Congratulations! You've completed Session 8. ": "Félicitations, vous avez terminé la séance 8 !",
    "Spend time again this week obeying, sharing, and training based on the commitments you've made during this session's 3/3 Group practice.": "Passer du temps cette semaine à obéir, à partager et à vous entraîner en fonction des engagements que vous avez pris au cours de la mise en pratique de groupe 3/3 de cette séance.",
    "Pray and ask God who He wants you to share the Leadership Cell tool with before your group meets again. Share this person’s name with the group before you go.": "Prier et demander à Dieu avec qui Il veut que vous partagiez l'outil de cellule de leadership avant que votre groupe ne se réunisse à nouveau. Partager le nom de cette personne avec le groupe avant de partir.",
    "Thank God for sending Jesus to show us that real leaders are real servants. Thank Jesus for showing us the greatest service possible is giving up our own lives for others.": "Remercier Dieu d'avoir envoyé Jésus pour nous montrer que les vrais dirigeants sont de vrais serviteurs. Remercier Jésus de nous avoir montré que le plus grand service possible est d'abandonner notre propre vie pour les autres.",
    "You were asked to practice Obeying, Training, and Sharing based on your commitments during last session's 3/3 Group practice.": "On vous a demandé de pratiquer l'obéissance, la formation et le partage en fonction de vos engagements au cours de la dernière séance de mise en pratique de groupe 3/3.",
    "You were encouraged to share the Leadership Cells tool with someone else.": "On vous a encouragé à partager l'outil Cellules de leadership avec quelqu'un d'autre.",
    "Pray and thank God that His ways are not our ways and His thoughts are not our thoughts. Ask Him to give each member of your group the mind of Christ — always focused on His Father's work. Ask the Holy Spirit to lead your time together and make it the best session yet.": "Prier et remercier Dieu du fait que Ses voies ne soient pas nos voies et Ses pensées ne sont pas nos pensées. Lui demander de donner à chaque membre de votre groupe l'esprit du Christ, toujours concentré sur l'œuvre de son Père. Demander à l'Esprit Saint de mener votre temps ensemble et d'en faire la meilleure de vos séances. ",
    "In this session, you’ll learn how linear patterns hold back kingdom growth and how Non-Sequential thinking helps you multiply disciples. You'll discover how much time matters in disciple-making and how to accelerate Pace. You’ll learn how followers of Jesus can be a Part of Two Churches to help turn faithful, spiritual families into a growing city-wide body of believers. Finally, you'll learn how a simple Three Month Plan can focus your efforts and multiply your effectiveness in growing God's family exponentially.": "Au cours de cette séance, vous apprendrez comment les modèles linéaires freinent la croissance du royaume et comment la pensée non séquentielle vous aide à multiplier les disciples. Vous découvrirez combien le temps compte dans la création de disciples et comment accélérer la cadence. Vous apprendrez comment les disciples de Jésus peuvent faire partie de deux Églises pour aider à transformer les familles fidèles et spirituelles en un corps croissant de croyants à l'échelle de la ville. Enfin, vous apprendrez comment un simple plan de trois mois peut concentrer vos efforts et multiplier votre efficacité dans la croissance exponentielle de la famille de Dieu.",
    "When people think about disciples multiplying, they often think of it as a step-by-step process. The problem with that is — that's not how it works best!": "Quand les gens pensent à la multiplication des disciples, ils y voient souvent un processus étape par étape. Le problème, c'est que ce n'est pas comme ça que ça marche le mieux!",
    "Zúme Video Scripts: Non-Sequential": "Script vidéo de Zúme : Non séquentielle",
    "What is the most exciting idea you heard in this video? Why?": "Quelle est l'idée la plus enthousiasmante que vous avez entendue dans cette vidéo ? Pourquoi ?",
    "What is the most challenging idea? Why?": "Quelle est l'idée la plus stimulante ? Pourquoi ?",
    "Multiplying matters and multiplying quickly matters even more. Pace matters because where we all spend our eternity — an existence that outlasts time — is determined in the very short time we call “life.“": "Multiplier les choses et se multiplier rapidement compte encore plus. La cadence est importante parce que le lieu où nous passerons tous notre éternité — une existence qui survit au temps — est déterminé par le très court laps de temps que nous appelons « vie ».",
    "Zúme Video Scripts: Pace": "Script vidéo de Zúme : Cadence",
    "Why is pace important?": "Pourquoi la cadence est-elle importante ?",
    "What do you need to change in your thinking, your actions, or your attitude to be better aligned with God's priority for pace?": "Que devez-vous changer dans votre pensée, vos actions, ou votre attitude pour être mieux aligné avec la priorité de Dieu pour la cadence ?",
    "What is one thing you can do starting this week that will make a difference?": "Quelle est l'une des choses que vous pouvez faire à partir de cette semaine qui fera une différence?",
    "Jesus taught us that we are to stay close — to live as a small, spiritual family, to love and give our lives to one another, to celebrate and suffer — together. However, Jesus also taught us to leave our homes and loved ones behind and be willing to go anywhere — and everywhere — to share and start new spiritual families. So how can we do both? When you're ready, watch the video below and discuss the question that follows.": "Jésus nous a appris que nous devons rester proches — vivre comme une petite famille spirituelle, aimer et donner notre vie les uns aux autres, célébrer et souffrir ensemble. Cependant, Jésus nous a aussi appris à quitter nos maisons et nos proches et à être prêts à aller n'importe où — et partout — pour partager et fonder de nouvelles familles spirituelles. Alors, comment pouvons-nous faire les deux? Lorsque vous êtes prêt, regarder la vidéo ci-dessous et discuter de la question qui suit.",
    "Zúme Video Scripts: Two Churches": "Script vidéo de Zúme : Faire partie de deux églises",
    "What are some advantages of maintaining a consistent spiritual family that gives birth to new ones that grow and multiply instead of continually growing a family and splitting it in order to grow?": "Quels sont les avantages de maintenir une famille spirituelle cohérente qui donne naissance à de nouveaux qui grandissent et se multiplient au lieu de continuellement cultiver une famille et de la diviser afin de grandir?",
    "Create a Three Month Plan (30min)": "Créer un plan de trois mois (30min)",
    "In His Bible, God says, \"I know the plans I have for you, plans to prosper you and not to harm you, plans to give you hope and a future.\" God makes plans, and He expects us to make plans, too. He teaches us through His Word and His work to look ahead, see a better tomorrow, make a plan for how to get there, and then prepare the resources we'll need on the way.": "Dans sa Bible, Dieu dit : « Je connais les projets que j'ai formés sur vous, des projets de bonheur et non de malheur, des plans pour vous donner l'espoir et un avenir. » Dieu forme des projets, et Il s'attend à ce que nous formions des projets aussi. Il nous enseigne à travers Sa Parole et son travail à regarder vers l'avenir, voir un avenir meilleur, faire un plan pour y arriver, puis préparer les ressources dont nous aurons besoin en chemin.",
    "A Three Month Plan is a tool you can use to help focus your attention and efforts and keep them aligned with God's priorities for making disciples who multiply. Spend the next 30 minutes praying over, reading through, and then completing the commitments listed in the Three Month Plan.": "Un plan de trois mois est un outil que vous pouvez utiliser pour concentrer votre attention et vos efforts et les garder alignés avec les priorités de Dieu pour faire des disciples qui se multiplient. Passer les 30 minutes suivantes à prier, à lire et à remplir les engagements énumérés dans le Plan de trois mois.",
    "You can use the printed version in your Zúme Guidebook or our online version.": "Vous pouvez utiliser la version imprimée dans votre guide Zúme ou notre version en ligne.",
    "Online \"Three Month Plan\"": "« Plan de trois mois » en ligne",
    "Participants can access their own three month plan on the side column of their dashboard. They can connect their plan with this group by adding the following key:": "Les participants peuvent accéder à leur propre plan de trois mois sur la colonne latérale de leur tableau de bord. Ils peuvent relier leur plan à ce groupe en ajoutant la clé suivante :",
    "Ask God what He specifically wants you to do with the basic disciple-making tools and techniques you have learned over these last nine sessions. You can remember them in terms of the Greatest Blessing.": "Demander à Dieu ce qu'Il veut que vous fassiez spécifiquement avec les outils et les techniques de base que vous avez appris au cours de ces neuf dernières séances. Vous pouvez vous en souvenir en termes de la plus grande bénédiction.",
    "It's a Blessing to ... S.O.A.P.S. Bible Reading, Accountability Groups, Prayer Cycle": "C'est une bénédiction de faire ... la lecture de la Bible C.R.E.P.E., les groupes de redevabilité et la roue de prière",
    "It's a Great Blessing to ... Share your 3-Minute Testimony and God's Story, Prayer Walking": "C'est une grande bénédiction de ... partager son témoignage de 3 minutes et l'histoire de Dieu, et de faire la marche de prière",
    "It's a Greater Blessing to ... Start a 3/3rds Group": "C'est une plus grande bénédiction de ... lancer un groupe 3/3",
    "It's the Greatest Blessing to ... Start a Zúme Group": "C'est la plus grande bénédiction ... de lancer un groupe  Zúme",
    "LISTEN": "ÉCOUTER",
    "Take at least 10 minutes to be as quiet as possible and listen intently to what God has to say and what He chooses to reveal. Make an effort to hear His voice.": "Prendre au moins 10 minutes aussi calmes que possible et écouter attentivement ce que Dieu a à dire et ce qu'Il choisit de révéler. Faire un effort pour entendre Sa voix.",
    "COMPLETE": "REMPLIR",
    "Use the rest of your time to complete the Three Month Plan worksheet. You can write it out on a piece of paper. If you are logged in to ZúmeProject.com you can fill out your form digitally and link it to your group. Once you login, you’ll find the Three Month Plan under Settings. You can also find the Three Month Plan on your Dashboard.": "Utiliser le reste de votre temps pour remplir la feuille de travail du Plan de trois mois. Vous pouvez l'écrire sur un morceau de papier. Si vous êtes connecté à ZúmeProject.com vous pouvez remplir votre formulaire numériquement et le lier à votre groupe. Une fois que vous vous connectez, vous trouverez le plan de trois mois sous Paramètres. Vous pouvez également trouver le plan de trois mois sur votre tableau de bord.",
    "You do not have to commit to every item, and there is room for other items not already on the list. Do your best to align your commitments to what you have heard God reveal to you about His will.": "Vous n'avez pas à vous engager pour chaque élément, et il y a de la place pour d'autres éléments qui ne sont pas encore sur la liste. Faire de votre mieux pour aligner vos engagements sur ce que vous avez entendu Dieu vous révéler au sujet de Sa volonté.",
    "Share you Plan (30min)": "Partager votre plan (30min)",
    "In groups of two or three (15 minutes)": "Par groupes de deux ou trois (15 minutes)",
    "Take turns sharing your Three Month Plans with each other. Take time to ask questions about things you might not understand about plans and how the others will meet their commitments. Ask them to do the same for you and your plan. Find a training partner(s) that is willing to check in with you to report on progress and challenges and ask questions after 1, 2, 3, 4, 6, 8 and 12 weeks. Commit to doing the same for them.": "Partager à tour de rôle vos plans de trois mois les uns avec les autres. Prendre le temps de poser des questions sur des choses que vous ne comprenez peut-être pas au sujet des plans et de la façon dont les autres respecteront leurs engagements. Leur demander de faire la même chose pour vous et votre plan. Trouver un partenaire de formation qui est prêt à faire des mises au point avec vous sur les progrès et les défis et poser des questions après 1, 2, 3, 4, 6, 8 et 12 semaines. S'engager à faire de même pour eux.",
    "In your full training Group (15 minutes)": "Dans votre groupe de formation complet (15 minutes)",
    "Discuss and develop a group plan for starting at least two new 3/3 Groups or Zúme Training Groups in your area. Several of your group members may have just completed and saved your individual Three-Month Plans to your Zúme group. On this step, if no one from your group has filled out a digital copy on the website of your Three-Month Plan, it is highly recommended that you do this together now. Just go to the Three-Month Plan under Settings and link the form to your group.": "Discuter et élaborer un plan de groupe pour démarrer au moins deux nouveaux groupes 3/3 ou groupes de formation Zúme dans votre région. Plusieurs membres de votre groupe viennent peut-être de terminer et d'enregistrer vos plans de trois mois individuels dans votre groupe Zúme. À cette étape, si personne de votre groupe n'a rempli une copie numérique sur le site Web de votre plan de trois mois, il est fortement recommandé que vous le fassiez ensemble maintenant. Il vous suffit d'aller au plan de trois mois sous Paramètres et de lier le formulaire à votre groupe.",
    "Remember, your goal is to start Simple Churches that multiply. 3/3 Groups and Zúme Training Groups are two ways to do that. Discuss and decide whether these new Groups will be connected to an existing local church or network or whether you’ll start a new network out of your Zúme Training Group.": "Rappelez-vous, votre but est de lancer des Églises simples qui se multiplient. Les groupes 3/3 et les groupes de formation Zúme sont deux façons de le faire. Discuter et décider si ces nouveaux groupes seront connectés à une église ou à un réseau local existant ou si vous démarrerez un nouveau réseau à partir de votre groupe de formation Zúme.",
    "Congratulations! You've completed Session 9.": "Félicitations, vous avez terminé la séance 9 !",
    "You may not know it, but you now have more practical training on starting simple churches and making disciples who multiply than many pastors and missionaries around the world!": "Vous ne le savez peut-être pas, mais vous avez maintenant une formation plus pratique sur le démarrage d'églises simples et comment faire des disciples qui se multiplient que de nombreux pasteurs et missionnaires à travers le monde!",
    "Set aside time on your calendar each week to continue to work on your Three Month Plan, and plan check-ins with your training partner at the end of week 1, 2, 3, 4, 6, 8, and 12. Each time you're together, ask about their results and share yours, making sure you're both working through your plans. Prayerfully consider continuing as an ongoing spiritual family committed to multiplying disciples.": "Réserver du temps sur votre calendrier chaque semaine pour continuer à travailler sur votre plan de trois mois, et planifier des mises au point avec votre partenaire de formation à la fin de la semaine 1, 2, 3, 4, 6, 8 et 12. Chaque fois que vous êtes ensemble, se renseigner sur leurs résultats et partager les vôtres, en vous assurant que vous travaillez tous les deux à travers vos plans. Considérer dans la prière de continuer comme une famille spirituelle continue engagée à multiplier les disciples.",
    "Pray and ask God who He would have you share Zúme Training with by launching a Leadership Cell of future Zúme Training leaders.": "Prier et demander à Dieu avec qui Il voudrait que vous partagiez la formation Zúme en lançant une cellule de leadership des futurs leaders de la formation Zúme.",
    "Be sure to pray with your group before you end your time together. Thank God that He has created and gifted you with exactly the right talents to make a difference in His kingdom. Ask Him for wisdom to use the strengths He has given you and to find other followers who help cover your weaknesses. Pray that He would make you fruitful and multiply — this was His plan from the very beginning. Pray that God help you be obedient to Him and invite Him to work in you and those around you!": "S'assurer de prier avec votre groupe avant de terminer votre temps ensemble. Remercier Dieu qu'Il vous a créé et vous a donné exactement les bons talents pour faire une différence dans son royaume. Lui demander la sagesse d'utiliser les forces qu'Il vous a données et de trouver d'autres disciples qui aident à couvrir vos faiblesses. Prier pour que vous fructifiiez et vous multipliiez, c'était son plan dès le début. Prier pour que Dieu vous aide à Lui être obéissant, et l'inviter à travailler en vous et en ceux qui vous entourent !",
    "Excited to help a new Zúme group get started? Share about Zúme on social media and let people know where they can get started.": "Heureux d'aider un nouveau groupe Zúme à démarrer? Partager Zúme sur les réseaux sociaux et faire savoir aux gens où ils peuvent commencer.",
    "Looking Back": "REGARD EN ARRIÈRE",
    "Welcome back to Zúme Training!": "Bienvenue à l'entraînement Zúme!",
    "You were asked to prayerfully consider continuing as an ongoing spiritual family committed to multiplying disciples.": "On vous a demandé de prier pour continuer comme une famille spirituelle continue engagée à multiplier les disciples.",
    "You were encouraged to share Zúme Training by launching a Leadership Cell of future Zúme Training leaders.": "Vous avez été encouragés à partager la formation Zúme en lançant une cellule de leadership des futurs leaders de la formation Zúme.",
    "Take a few moments to see how your group has been doing with these items and their Three Month Plans since you've last met.": "Prendre quelques instants pour voir comment votre groupe s'en est sorti concernant ces éléments et leurs plans de trois mois depuis votre dernière rencontre.",
    "Pray and thank God that He is faithful to complete His good work in us. Ask Him to give your group clear heads and open hearts to the great things He wants to do in and through you. Ask the Holy Spirit to lead your time together and thank Him for His faithfulness, too. He got you through!": "Prier et remercier Dieu pour sa fidélité à accomplir Son bon travail en nous. Lui demander à ce que votre groupe ait les idées claires et les cœurs ouverts aux grandes choses qu'il veut faire en vous et à travers vous. Demander à l'Esprit Saint de mener votre temps ensemble, et le remercier pour Sa fidélité. Il vous a aidés durant toute la formation !",
    "In this advanced training session, you’ll take a look at how you can level-up your Coaching Strengths with a quick checklist assessment. You’ll learn how Leadership in Networks allows a growing group of small churches to work together to accomplish even more. And you’ll learn how to develop Peer Mentoring Groups that take leaders to a whole new level of growth.": "Au cours de cette séance de formation avancée, vous examinerez comment vous pouvez mettre à niveau vos forces de coaching grâce à une évaluation rapide de la liste de contrôle. Vous apprendrez comment le leadership en réseaux permet à un groupe croissant de petites églises de travailler ensemble pour accomplir encore plus. Et vous apprendrez à développer des groupes de mentorat entre pairs qui amènera les leaders à un tout nouveau niveau de croissance.",
    "Activity (10min)": "Activité (10min)",
    "ASSESS": "ÉVALUER",
    "The Coaching Checklist is a powerful tool you can use to quickly assess your own strengths and vulnerabilities when it comes to making disciples who multiply. It's also a powerful tool you can use to help others – and others can use to help you.": "La liste d'évaluation de coaching est un outil efficace que vous pouvez utiliser pour évaluer rapidement vos propres points forts et points faibles concernant la formation de disciples qui se multiplient. C'est aussi un outil efficace que vous pouvez utiliser pour aider les autres, et que d'autres peuvent utiliser pour vous aider.",
    "Find the Coaching Checklist section in your Zúme Guidebook, and take this quick (5-minutes or less) self-assessment:": "Trouver la section Liste d'évaluation de coaching dans votre guide Zúme et faire cette auto-évaluation rapide (5 minutes ou moins) :",
    "Read through the Disciple Training Tools in the far left column of the Checklist.": "Lire les outils de formation des disciples dans la colonne d'extrême gauche de la liste d'évaluation.",
    "Mark each one of the Training Tools, using the following method:": "Cocher chacun des outils de formation, en utilisant la méthode suivante :",
    "If you're unfamiliar or don't understand the Tool – check the BLACK column": "Si l'outil vous est inconnu ou si vous ne le comprenez pas, cocher la colonne NOIRE",
    "If you're somewhat familiar but still not sure about the Tool – check the RED column": "Si l'outil vous est un peu familier, mais que vous ne le maîtrisez pas encore, cocher la colonne ROUGE",
    "If you understand and can train the basics on the Tool – check the YELLOW column": "Si vous comprenez et pouvez transmettre les bases de l'outil à quelqu'un, cocher la colonne JAUNE",
    "If you feel confident and can effectively train the Tool – check the GREEN column": "Si vous maîtrisez l'outil et êtes capable de former quelqu'un à utiliser l'outil efficacement, cocher la colonne VERTE",
    "Zúme Video Scripts: Coaching Checklist": "Script vidéo de Zúme : Liste d'évaluation de coaching",
    "Which Training Tools did you feel you would be able to train well?": "À quels outils de formation vous sentez-vous en mesure de bien former quelqu'un ?",
    "Which ones made you feel vulnerable as a trainer?": "En tant que formateur, avec lesquels vous sentez-vous vulnérable ?",
    "Are there any Training Tools that you would add or subtract from the Checklist? Why?": "Y a-t-il des outils de formation que vous ajouteriez ou soustrairiez de la liste d'évaluation ? Pourquoi ?",
    "REMEMBER – Be sure to share your Coaching Checklist results with training partner or other mentor. If you're helping coach or mentor someone, use this tool to help you assess which areas need your attention and training.": "RAPPEL :  S'assurer de partager les résultats de votre liste d'évaluation de coaching avec un partenaire de formation ou un autre mentor. Si vous encadrez quelqu'un, utiliser cet outil pour vous aider à évaluer les domaines qui ont besoin de votre attention et de votre formation.",
    "What happens to churches as they grow and start new churches that start new churches? How do they stay connected and live life together as an extended, spiritual family? They become a network!": "Qu' arrive-t-il aux églises qui grandissent et commencent de nouvelles églises qui démarrent de nouvelles églises? Comment restent-elles connectées et vivent-elles ensemble comme une famille élargie et spirituelle ? Elles forment un réseau!",
    "Zúme Video Scripts: Leadership in Networks": "Script vidéo de Zúme : Leadership en réseaux",
    "Are there advantages when networks of simple churches are connected by deep, personal relationships? What are some examples that come to mind?": "Y a-t-il des avantages lorsque les réseaux d'églises simples sont reliés par des relations personnelles profondes? Quels sont les exemples qui viennent à l'esprit?",
    "Peer Mentoring Groups": "Groupes de mentorat entre pairs",
    "Making disciples who make disciples means making leaders who make leaders. How do you develop stronger leaders? By teaching them how to love one another better. Peer Mentoring Groups help leaders love deeper.": "Faire des disciples qui font des disciples, c'est faire des leaders qui font des leaders. Comment développez-vous des leaders plus forts ? En leur apprenant à mieux s'aimer les uns les autres. Les groupes de mentorat entre pairs aident les leaders à aimer plus profondément.",
    "Find the Peer Mentoring Groups section in your Zúme Guidebook, and listen to the audio below.": "Trouver la section Groupes de mentorat entre pairs dans votre guide Zúme et écouter l'audio ci-dessous.",
    "Zúme Video Scripts: Peer Mentoring Groups": "Script vidéo de Zúme : Mentorat entre pairs",
    "Practice (60min)": "Activité (60min)",
    "Find the Peer Mentoring Groups section in your Zúme Training Guide, and follow these steps.": "Trouver la section Groupes de mentorat entre pairs dans votre Guide Zúme et suivre ces étapes.",
    "GROUPS": "GROUPES",
    "Break into groups of two or three and work through the 3/3 sections of the Peer Mentoring Group format. Peer Mentoring is something that happens once a month or once a quarter and takes some time for the whole group to participate, so you will not have time for everyone to experience the full mentoring process in this session.": "Se répartir en groupes de deux ou trois et travailler les sections 3/3 du format de groupe de mentorat entre pairs. Le mentorat entre pairs est quelque chose qui se produit une fois par mois ou une fois par trimestre et il faut un certain temps pour que l'ensemble du groupe puisse participer, de sorte que tout le monde ne fera pas l'expérience du processus de mentorat complet dans cette séance.",
    "To practice, choose one person in your group to be the \"mentee\" for this session and have the other members spend time acting as Peer Mentors by working through the suggested questions list and providing guidance and encouragement for the Mentee's work.": "Pour s'entraîner, désigner une personne de votre groupe en tant que « mentoré » pour cette séance et demander aux autres membres de passer du temps à agir en tant que mentors pairs en travaillant à travers la liste de questions suggérées et en fournissant des conseils et des encouragements pour le travail du Mentee.",
    "By the time you're finished, everyone should have a basic understanding of asking and answering.": "Une fois terminé, tout le monde devrait avoir une compréhension de base sur comment poser des questions et y répondre.",
    "REMEMBER – Spend time studying the Four Fields Diagnostic Diagram and Generational Map in the Peer Mentoring Groups section of your Zúme Training Guide. Make sure everyone in your group has a basic understanding of these tools before asking the suggested questions.": "RAPPEL :  Passer du temps à étudier le diagramme diagnostique des quatre champs et la carte générationnelle dans la section Groupes de mentorat entre pairs de votre Guide Zúme. S'assurer que tous les membres de votre groupe ont une compréhension de base de ces outils avant de poser les questions suggérées.",
    "CONGRATULATIONS ON COMPLETING ZÚME TRAINING!": "FÉLICITATIONS, VOUS AVEZ TERMINÉ LA FORMATION ZÚME !",
    "You and your group are now ready to take leadership to a new level! Here are a few more steps to help you KEEP growing!": "Vous et votre groupe êtes maintenant prêts à vous engager dans un niveau supérieur de leadership ! Voici quelques étapes de plus pour vous aider à continuer de grandir !",
    "Zúme Video Scripts: Completion of Training": "Script vidéo de Zúme : Fin de la formation",
    "No Name": "Sans nom",
    "Phone Number": "Numéro de téléphone",
    "User Address": "Adresse de l'utilisateur",
    "GeoCoded IP": "IP GéoCodé",
    "Home": "Accueil",
    "Dashboard": "Tableau de bord",
    "About": "À propos",
    "Resources": "Ressources",
    "FAQs": "Questions fréquemment posées",
    "Overview": "Aperçu",
    "Settings": "Paramètres",
    "Profile": "Profil",
    "Admin": "Admin",
    "Logout": "Se déconnecter",
    "Three-Month Plan": "Plan de 3 mois",
    "Progress": "Progression",
    "I will share My Story [Testimony] and God’s Story [the Gospel] with the following individuals:": "Je partagerai Mon histoire [Témoignage] et l'histoire de Dieu [l'Évangile] avec les personnes suivantes :",
    "I will invite the following people to begin an Accountability Group with me:": "J'inviterai les personnes suivantes à commencer un groupe d'encouragement mutuel avec moi :",
    "I will challenge the following people to begin their own Accountability Groups and train them how to do it:": "Je mettrai au défi les personnes suivantes de commencer leurs propres groupes de redevabilité et je les formerai à la façon de le faire :",
    "I will invite the following people to begin a 3/3 Group with me:": "J'inviterai les personnes suivantes à commencer un groupe 3/3 avec moi :",
    "I will challenge the following people to begin their own 3/3 Groups and train them how to do it:": "Je mettrai au défi les personnes suivantes de commencer leurs propres groupes 3/3 et je les formerai à la façon de le faire:",
    "I will invite the following people to participate in a 3/3 Hope or Discover Group [see Appendix of Zúme Guidebook]": "J'inviterai les personnes suivantes à participer à un groupe 3/3 parcours Espoir ou de Découverte [voir appendice du guide Zúme]",
    "I will invite the following people to participate in Prayer Walking with me:": "J'inviterai les personnes suivantes à participer à des marches de prière avec moi :",
    "I will Prayer Walk once every [days / weeks / months].": "Je ferai une marche de prière une fois par [jour / semaine / mois].",
    "I will equip the following people to share their story and God’s Story and make a List of 100 of the people in their relational network:": "J'équiperai les personnes suivantes à partager leur histoire et l'histoire de Dieu et à faire une liste de 100, des personnes dans leur réseau relationnel :",
    "I will challenge the following people to use the Prayer Cycle tool on a periodic basis:": "Je mettrai au défi les personnes suivantes d'utiliser l'outil de la roue de prière sur une base périodique:",
    "I will use the Prayer Cycle tool once every [days / weeks / months].": "J'utiliserai l'outil de roue de prière une fois par [jour / semaine / mois].",
    "I will invite the following people to be part of a Leadership Cell that I will lead:": "J'inviterai les personnes suivantes à faire partie d'une cellule de leadership que je dirigerai :",
    "I will encourage the following people to go through this Zúme Training course:": "J'encouragerai les personnes suivantes à suivre ce cours de formation Zúme :",
    "Other commitments:": "Autres engagements :",
    "Unable to save three month plan.": "Impossible de sauvegarder le plan de trois mois.",
    "Unable to find key:": "Impossible de trouver la clé:",
    "Welcome!": "Bienvenue !",
    "I want to make disciples who multiply!": "Je veux faire des disciples qui se multiplient !",
    "Oops, Page Not Found!": "Oups, page introuvable!",
    "Uh Oh. Something is missing. Try double checking things.": "Euh..., il manque quelque chose. Essayer de revérifier toutes les données.",
    "Read more...": "Lire davantage...",
    "Tags:": "Étiquettes :",
    "Pages:": "Pages :",
    "Three Month Plan": "Plan de trois mois",
    "The Three Month Plan is part of the Session 9 training. It is designed to help you identify specific action steps post Zúme Training. Further instructions about the Three Month Plan are found in Session 9.": "Le plan de trois mois fait partie de la séance 9 de la formation. Il est conçu pour vous aider à identifier des étapes d'action spécifiques après la formation Zúme. D'autres instructions sur le plan de trois mois se trouvent dans la séance 9.",
    "You can connect your Three Month Plan to a group by adding the group key. Click on your group name below the \"Link to a Group with a Group Key\" field or check with your group leader to get the 5 digit code.": "Vous pouvez connecter votre plan de trois mois à un groupe en ajoutant la clé de groupe. Cliquer sur le nom de votre groupe sous le champ « Lien vers un groupe avec une clé de groupe » ou demander à votre chef de groupe le code à 5 chiffres.",
    "If you have completed a live training event, you can use the group key your trainer gives you to connect your plan with your training group.": "Si vous avez terminé une formation live, vous pouvez utiliser la clé de groupe que votre formateur vous donne pour connecter votre plan à votre groupe de formation.",
    "My Plan": "Mon plan",
    "Plans in Your Groups": "Les plans dans vos groupes",
    "Link to a Group with a Group Key (optional)": "Lien vers un groupe avec une clé de groupe (facultatif)",
    "example: ABC12": "exemple : ABC12",
    "Link": "Lien",
    "Add one of your groups? ": "Ajouter l'un de vos groupes ?",
    "Linked to": "Lié à",
    "Unlink Group": "Retirer le lien au groupe",
    "Oh snap!": "Mince !",
    "Save": "Sauvegarder",
    "Reset": "Réinitialiser",
    "Print Saved Plan": "Imprimer le plan sauvegardé",
    "not answered": "non répondu",
    "Print": "Imprimer",
    "No plans linked to this group.": "Aucun plan lié à ce groupe.",
    "Zúme uses an online training platform to equip participants in basic disciple-making and simple church planting multiplication principles, processes, and practices.": "Zúme est une plate-forme de formation en ligne qui équipe les participants dans les principes, les processus et les pratiques de base de la formation de disciples et de l'implantation d'églises basées sur les groupes de maisons.Pour la langue française, elle est coordonnée par le collectif de Disciples.fr",
    "Goals of the Zúme Project:": "Objectifs du projet Zúme :",
    "Zúme means yeast in Greek. In Matthew 13:33, Jesus is quoted as saying, \"The Kingdom of Heaven is like a woman who took yeast and mixed it into a large amount of flour until it was all leavened.\" This illustrates how ordinary people, using ordinary resources, can have an extraordinary impact for the Kingdom of God. Zúme aims to equip and empower ordinary believers to saturate the globe with multiplying disciples in our generation.": "Zúme signifie levure ou levain en grec. Dans Matthieu 13.33, Jésus a dit : \"Le royaume des cieux ressemble à du levain qu'une femme a pris et mis dans trois mesures de farine pour faire lever toute la pâte.\" Cela illustre comment des gens ordinaires, qui utilisent des ressources ordinaires, peuvent avoir un impact extraordinaire pour le Royaume de Dieu. L'objectif de Zúme est d'équiper et d'habiliter les croyants ordinaires à saturer le monde en multipliant les disciples de notre génération.",
    "Zúme consists of 10 sessions, 2 hours each": "Zúme se compose de 10 séances de 2 heures chacune",
    "How to get started:": "Comment commencer :",
    "If you haven't created a login yet, please do so.": "Si vous n'avez pas encore créé d'identifiant, veuillez le faire au préalable.",
    "Invite 3-11 friends. A minimum group of 3-4 is needed for the practice and elements of the training.": "Invitez de 3 à 11 amis. Un groupe de 3/4 personnes est le minimum requis pour une bonne pratique des éléments de la formation Zúme. ",
    "Schedule a time to get together with your friends.": "Planifiez des moments pour vous réunir avec vos amis, en présentiel et/ou en distanciel.",
    "Make sure you have access to an internet-enabled device.": "Assurez-vous d'avoir accès à un écran relié à Internet.",
    "Optional prep for your first meeting:": "Préparation facultative pour votre première rencontre :",
    "Download the Zúme Guidebook.": "Télécharger le Guide Zúme.",
    "If you'd like, you can print out copies for the members of your group.": "Si vous le souhaitez, vous pouvez imprimer des copies pour les membres de votre groupe.",
    "Consider connecting to a TV or projector so everyone in your group can view the content.": "Envisager de vous connecter à un téléviseur ou à un vidéo-projecteur afin que tous les membres de votre groupe puissent voir le contenu.",
    "Head back to your dashboard": "Retourner à votre tableau de bord",
    "Cannot find this group.": "Groupe introuvable.",
    "Head back to your dashboard and try again": "Retourner à votre tableau de bord et réessayer",
    "You are missing a correct group or session number.": "Il vous manque un numéro correct de groupe ou de séance.",
    "You need a correctly formatted URL. This can happen if you came here from somewhere other than the dashboard.": "Vous avez besoin d'une URL correctement formatée. Cela peut arriver si vous venez ici d'autre part que du tableau de bord.",
    "Head back to your dashboard and try again.": "Retourner à votre tableau de bord et réessayer.",
    "Your Groups": "Vos groupes",
    "view": "Visionner",
    "edit": "modifier",
    "Meeting Time": "Heure de rencontre",
    "Address": "Adresse",
    "Members": "Membres",
    "Key": "Clé",
    "Start Next Session ": "Commencer la séance suivante",
    "Archive Group": "Mettre le groupe en archive",
    "invites you to join": "Vous invite à joindre",
    "Accept": "Accepter",
    "Decline": "Décliner",
    "You have no active groups": "Vous n'avez pas de groupes actifs",
    "We recommend at least 3-11 people for a group.": "Nous recommandons au moins 3-11 personnes par groupe.",
    "You can join a current group when the group owner adds your email to the approved coleader/participant list. To start your own group, use the button below.": "Vous pouvez rejoindre un groupe actuel lorsque le propriétaire du groupe ajoute votre e-mail à la liste des coleaders/participants approuvés. Pour démarrer votre propre groupe, utiliser le bouton ci-dessous.",
    "Start New Group": "Lancer un nouveau groupe",
    "Video Library": "Vidéothèque",
    "of 32 videos": "de 32 vidéos",
    "Overview Video": "Vidéo Dans les grandes lignes",
    "How Zúme Works": "Comment fonctionne Zúme",
    "Session 1": "Séance 1",
    "Welcome to Zume": "Bienvenue chez Zume",
    "Teach Them to Obey": "Enseignez-leur à obéir",
    "Spiritual Breathing": "Respiration spirituelle",
    "Session 2": "Séance 2",
    "Producers vs Consumers": "Producteurs - consommateurs",
    "Session 3": "Séance 3",
    "Spiritual Economy": "Économie spirituelle",
    "Session 4": "Séance 4",
    "3 Minute Testimony": "Témoignage de 3 minutes",
    "Greatest Blessing": "La plus grande bénédiction",
    "Duckling Discipleship": "Disciples canetons",
    "Eyes to See": "Des yeux pour voir",
    "Lord's Supper": "Sainte Cène",
    "Session 5": "Séance 5",
    "Person of Peace": "Personne de paix",
    "Session 6": "Séance 6",
    "Faithfulness": "Fidélité",
    "3/3 Group": "Groupe 3/3",
    "3/3 Group Live": "Groupe 3/3 live",
    "Session 7": "Séance 7",
    "Training Cycle": "Cycle de formation",
    "Session 8": "Séance 8",
    "Leadership Cells": "Cellules de leadership",
    "Session 9": "Séance 9",
    "Non-Sequential": "Non séquentielle",
    "Pace": "Cadence",
    "Part of Two Churches": "Faire partie de deux églises",
    "Completion of Training": "Fin de la formation",
    "Session 10": "Séance 10",
    "Coaching Checklist": "Liste d'évaluation de coaching",
    "Leadership in Networks": "Leadership en réseaux",
    "Peer Mentoring": "Mentorat entre pairs",
    "Session videos will be added as you complete sessions.": "Les vidéos de séance seront ajoutées au fur et à mesure que vous terminerez les séances.",
    "Archived Groups": "Groupes archivés",
    "activate": "Activer",
    "Get a Coach": "Se procurer un coach",
    "Join me on the Zúme Project": "Rejoins-moi sur le projet  Zúme",
    "Invite to Zúme": "Inviter chez Zúme",
    "Networks": "Réseaux",
    "Create Group": "Créer le groupe",
    "Group Name": "Nom du groupe",
    "Number of Group Members (including you)": "Nombre de membres du groupe (vous incluant)",
    "Planned Meeting Time": "Heure prévue de rencontre",
    "example: Saturday 7PM": "exemple: Samedi 19h00",
    "Validate": "Valider",
    "Coleaders or additional participants": "Coleader ou participants supplémentaires",
    "Add": "Ajouter",
    "Submit": "Soumettre",
    "Edit Group": "Modifier le groupe",
    "You are the owner of this group. All changes to the group details must be done through \n                you.": "Vous êtes le propriétaire de ce groupe. Toutes les modifications apportées aux détails du groupe doivent être effectuées par vous.",
    "Change Key": "Changer la clé",
    "Number of Participants": "Nombre de participants",
    "example: 1000 Broadway, Denver, CO 80126": "exemple: 1000 Broadway, Denver, CO 80126",
    "Adding a coleader or additional participants gives them access to this group on their Zúme dashboard once they have signed up and logged in using the email address you add. When they login to their dashboard they will see an invitation from you on the right side of the screen. Adding them to this group allows them to facilitate a training but they cannot change any details of the group. Note: they will not receive a system email from Zúme with this invitation, you will need to ask them to sign up.": "L'ajout d'un coleader ou de participants supplémentaires leur donne accès à ce groupe sur leur tableau de bord Zúme une fois qu'ils se sont inscrits et connectés à l'aide de l'adresse e-mail que vous ajoutez. Lorsqu'ils se connectent à leur tableau de bord, ils voient une invitation de vous sur le côté droit de l'écran. Les ajouter à ce groupe leur permet de diriger une formation, mais ils ne peuvent pas changer les détails du groupe. Remarque : ils ne recevront pas d'e-mail système de Zúme avec cette invitation, vous devrez leur demander de s'inscrire.",
    "Update": "Mise à jour",
    "Archive": "Archive",
    "ARE YOU SURE YOU WANT TO DELETE THIS GROUP?": "ÊTES-VOUS SÛR DE  VOULOIR SUPPRIMER CE GROUPE ?",
    "View Group": "Visionner le groupe",
    "You are a participant or coleader of this group and can view the group \n                        details and lead the group through a session, but cannot change the details of the group or add \n                        participants. Please, make change requests through the group owner.": "Vous êtes un participant ou un coleader de ce groupe et pouvez voir le groupe \n                        et conduire le groupe lors d'une séance, mais ne pouvez pas changer les détails du groupe ou ajouter \n                        de participants. Veuillez faire des demandes de changement par l'intermédiaire du propriétaire du groupe.",
    "Group Owner": "Propriétaire du groupe",
    "Remove Group": "Éliminer le groupe",
    "ARE YOU SURE YOU WANT TO REMOVE THIS GROUP?": "ÊTES-VOUS SÛR DE VOULOIR SUPPRIMER CE GROUPE ?",
    "To reverse this action, the owner of the group must re-invite you to the group again.": "Pour inverser cette action, le propriétaire du groupe doit vous réinviter au sein du groupe.",
    "Remove": "Enlever",
    "Connect Me to a Coach": "Connectez-moi à un coach",
    "Coaches": "Coachs",
    "Our network of volunteer coaches are people like you, people who are passionate about loving God, loving others, and obeying the Great Commission.": "Notre réseau de coachs bénévoles sont des gens comme vous, des gens qui aiment Dieu et les autres passionnément et qui obéissent à la Grande Commission.",
    "Advocates": "Défenseurs",
    "A coach is someone who will come alongside you as you implement the Zúme tools and training.": "Un coach est quelqu'un qui se tiendra à vos côtés pendant que vous mettez en œuvre les outils et la formation Zúme.",
    "Local": "Local",
    "On submitting this request, we will do our best to connect you with a coach near you.": "En soumettant cette demande, nous ferons de notre mieux pour vous connecter avec un coach près de chez vous.",
    "It's Free": "C'est gratuit",
    "Coaching is free. You can opt out at any time.": "Le coaching est gratuit. Vous pouvez vous désinscrire à tout moment.",
    "Name": "Nom",
    "First and last name": "Prénom et nom",
    "Email is required.": "E-mail obligatoire.",
    "City": "Ville",
    "How should we contact you?": "Comment vous contacter ?",
    "Text": "Texto",
    "Phone": "Téléphone",
    "WhatsApp": "WhatsApp",
    "Other": "Autre",
    "Affiliation Key": "Clé d'affiliation",
    "Zúme FAQs": "Questions Zúme fréquemment posées",
    "Is it really 100 percent free?": "Est-ce vraiment 100% gratuit ?",
    "How old do you have to be to take the training?": "Quel âge faut-il avoir pour suivre la formation?",
    "We recommend the training for people from 13-years-old and up. If you think you have a child younger than that who can benefit, by all means let them participate.": "Nous recommandons la formation pour les personnes de 13 ans et plus. Si vous pensez avoir un enfant plus jeune que celui qui peut en bénéficier, le laisser participer.",
    "What if someone wants to be trained and doesn’t have an e-mail address?": "Que se passe-t-il si quelqu'un veut être formé et n'a pas d'adresse e-mail?",
    "At least one person in the group will have to have an e-mail account they actually use so that they can login and access all of the features of the website. Participants who view the media when present with the group no longer need an email address for the group to begin.": "Au moins une personne du groupe devra avoir un compte e-mail qu'elle utilise réellement afin de pouvoir se connecter et accéder à toutes les fonctionnalités du site Web. Les participants qui consultent les médias lorsqu'ils sont présents avec le groupe n'ont plus besoin d'une adresse e-mail pour que le groupe commence.",
    "How can I preview the lessons before starting a training event?": "Comment puis-je prévisualiser les leçons avant de commencer un événement de formation?",
    "Check out the “Overview” section. It highlights the concepts, the tools, and what your group will practice for each session.": "Consultez la section « Dans les grandes lignes ». Elle met en évidence les concepts, les outils et ce que votre groupe pratiquera pour chaque séance.",
    "What is the content of the training?": "Quel est le contenu de la formation?",
    "You can view an overview of the content in the content section, or download the guidebook and review the course content, or login and start a group but at the first page of the session choose \"Exploring Session\". This will let you go through the course content without marking it as completed.": "Vous pouvez consulter un aperçu du contenu dans la section contenu, ou télécharger le guide et consulter le contenu du cours, ou vous connecter et démarrer un groupe, mais à la première page de la séance, choisir « Explorer la séance ». Cela vous permettra de passer en revue le contenu du cours sans le marquer comme terminé.",
    "I want to make copies of the manual (Guidebook) before the training. How can I do that?": "Je veux faire des copies du manuel (Guide) avant la formation. Comment puis-je faire cela?",
    "You can always find the Guidebook by hovering over the “About” tab on the top of every page.": "Vous pouvez toujours trouver le Guide en planant sur l'onglet \"À propos\" en haut de chaque page.",
    "I accidentally hit the next button and I want to go back and view a video again. How do I navigate?": "J'ai accidentellement touché le bouton suivant et je veux revenir en arrière et revisionner une vidéo. Comment puis-je naviguer?",
    "Use the \"Previous\" and \"Next\" buttons at the bottom of the session to navigate through the session. From the Dashboard you can click the session number of the group and go directly to that session.": "Utiliser les boutons « Précédent » et « Suivant » au bas de la séance pour naviguer à travers la séance. À partir du tableau de bord, vous pouvez cliquer sur le numéro de séance du groupe et aller directement à cette séance.",
    "There are lots of DMM or CPM trainers, so why is Zúme needed?": "Il existe déjà beaucoup de formateurs, alors pourquoi Zúme est-il nécessaire?",
    "Live training is better than online training. Online training should never replace live training events. Unfortunately, due to limitations of access, awareness, availability, scheduling, and many other reasons, many people who can and should have access to live training events don’t have access. Zúme is an attempt to provide a high-quality entry level substitute for such people. It uses the same principles as many of the live training types available from others. In addition, we find that once a person is trained with Zúme, they can very easily turn around and launch their own group and facilitate training for others using Zúme. This is a powerful opportunity for multiplying disciple-making principles.": "La formation en direct est meilleure que la formation en ligne. La formation en ligne ne devrait jamais remplacer les événements de formation en direct. Malheureusement, en raison des limites d'accès, de sensibilisation, de disponibilité, d'horaire et de nombreuses autres raisons, de nombreuses personnes qui peuvent et devraient avoir accès à des activités de formation en direct n'y ont pas accès. Zúme est une tentative de fournir un substitut d'entrée de gamme de haute qualité pour ces personnes. Il utilise les mêmes principes que la plupart des types de formation en direct disponibles ailleurs. En outre, nous constatons qu'une fois qu'une personne est formée avec Zúme, elle peut très facilement lancer son propre groupe et faciliter la formation pour les autres en utilisant Zúme. C'est une occasion efficace de multiplier les principes de disciple.",
    "What is the statement of faith for Zúme?": "Quelle est la déclaration de foi de Zúme ?",
    "Since Zúme is not run by an organization, there is not a formal statement of faith. All of us involved, however, would agree on the Lausanne Covenant.": "Étant donné que Zúme n'est pas dirigé par une organisation, il n'y a pas de déclaration officielle de foi. Cependant, nous tous les participants nous accorderions sur le Pacte de Lausanne.",
    "Can I do the training by myself?": "Puis-je suivre la formation par moi-même?",
    "No. There are essential training exercises and practice sessions which require other participants to complete. At least 3-4 people need to be present at every session, or you will not be able to experience the full training.": "Non. Il y a des exercices de formation essentiels et des séances de pratique qui exigent la participation d'autres personnes. Il faut qu'au moins 3-4 personnes soient présentes à chaque séance, ou vous ne serez pas en mesure de faire l'expérience de la formation complète.",
    "Who is the training appropriate for?": "Pour qui la formation est-elle appropriée?",
    "The training is appropriate for followers of Christ who are 13-years-old or older and who are able to read. In the future, there may be a version produced that is appropriate for non-literate people, but this is not that version. We believe every person who fits this profile should take the training.": "La formation est appropriée pour les disciples du Christ qui sont âgés de 13 ans ou plus et qui sont capables de lire. À l'avenir, il pourrait y avoir une version produite appropriée pour les personnes non alphabétisées, mais ce n'est pas cette version-ci. Nous croyons que chaque personne correspondant à ce profil devrait suivre la formation.",
    "Who owns Zúme?": "Qui est le propriétaire de Zúme?",
    "There is no organization that is “running” the Zúme Project and the project is not an organization. It is a coalition of people who have a heart to carry out Christ’s command to make disciples of every people group on earth and expand His Kingdom to every place until His will is done on earth as it is in heaven. The idea for the project originated in a meeting of the Jonathan Project leadership but has since spread far beyond that group. The Jonathan Project is a consortium of people committed to multiplying disciples around the world.": "Il n'y a pas d'organisation qui « gère » le projet Zúme et le projet n'est pas une organisation. C'est une coalition de gens qui ont à cœur d'exécuter le commandement du Christ de faire des disciples de chaque groupe de personnes sur terre et d'étendre son Royaume à chaque endroit jusqu'à ce que Sa volonté soit faite sur terre comme elle est dans le ciel. L'idée du projet est née d'une réunion de la direction du projet Jonathan, mais s'est depuis propagée bien au-delà de ce groupe. Le Projet Jonathan est un consortium de personnes engagées à multiplier les disciples à travers le monde.",
    "What are the three phases that are planned?": "Quelles sont les trois phases prévues?",
    "PHASE 1": "PHASE 1",
    "The first phase focuses on the United States and English. The initial goal is to catalyze a training group of four to twelve people per every 5,000 people in the country. Each of these training groups will be challenged to start two first-generation churches which should also reproduce. The target for the United States is to start more than 65,000 English-language Zúme groups and 130,000 churches.": "La première phase se concentre sur les États-Unis et l'anglais. L'objectif initial est de catalyser un groupe de formation de quatre à douze personnes pour chaque tranche de 5 000 habitants dans le pays. Chacun de ces groupes de formation sera mis au défi de créer deux églises de première génération qui devraient également se reproduire. L'objectif pour les États-Unis est de créer plus de 65 000 groupes de langue anglaise et 130 000 églises.",
    "PHASE 2": "PHASE 2",
    "The second phase focuses on coaching these Phase 1 churches through the reproduction process, as well as delivering the project in other major world languages. The project will start in the following languages: Ahmaric, Arabic, Bengali, Bhojpuri, Burmese, Chinese (Mandarin), Chinese (Cantonese), Farsi, French, German, Gujarati, Hausa, Hindi, Indonesian, Italian, Japanese, Kannada, Korean, Maithili, Malayalam, Marathi, Oriya, Panjabi (Eastern), Panjabi (Western), Portuguese, Russian, Somali, Spanish, Swahili, Tamil, Telugu, Thai, Turkish, Urdu, Vietnamese, Yoruba.": "La deuxième phase se concentre sur le coaching de ces églises de phase 1 à travers le processus de reproduction, ainsi que la réalisation du projet dans d'autres langues majeures du monde. Le projet débutera dans les langues suivantes : Ahmaric, arabe, bengali, bhojpuri, birman, chinois (mandarin), chinois (cantonais), farsi, Français, allemand, gujarati, haoussa, hindi, indonésien, italien, japonais, kannada, coréen, mamélia, malayalam, Marathi, Oriya, Panjabi (Est), Panjabi (Ouest), Portugais, Russe, Somalien, Espagnol, Swahili, Tamoul, Telugu, Thaïlande, Turc, Ourdou, Vietnamien, Yoruba.",
    "PHASE 3": "PHASE 3",
    "The third phase focuses Phase 1 and Phase 2 churches to mobilize globally with a vision to make disciples in every place, among every people group. Zúme Project exists to saturate the globe with multiplying disciples in our generation. To accelerate our mission, we have developed and will deliver a mapping solution allowing teams to work strategically towards the goal of a Zúme training group and two simple churches among every 50,000 people outside the US.": "La troisième phase encourage les églises de phase 1 et de phase 2 à se mobiliser à l'échelle mondiale avec une vision de faire des disciples en tout lieu, parmi chaque groupe de personnes. Le Projet Zúme existe pour saturer le monde avec des disciples qui se multiplient dans notre génération. Pour accélérer notre mission, nous avons développé et fournirons une solution de cartographie permettant aux équipes de travailler stratégiquement vers l'objectif d'un groupe de formation Zúme et de deux églises simples parmi chaque 50 000 personnes en dehors des États-Unis.",
    "Why is it called Zúme?": "Pourquoi l'appelle-t-on Zúme ?",
    "Zúme means yeast in Greek. In Matthew 13:33 Jesus is quoted as saying, “The Kingdom of Heaven is like a woman who took yeast and mixed it into a large amount of flour until it was all leavened.” This illustrates how ordinary people, using ordinary resources, can have an extraordinary impact for the Kingdom of God. Zúme aims to equip and empower ordinary believers to reach every neighborhood.": "Zúme signifie levure en grec. Dans Matthieu 13:33 Jésus dit : «Le Royaume des Cieux est comme une femme qui a pris la levure et l'a mélangée dans une grande quantité de farine jusqu'à ce que la pâte ait monté.\" Cela illustre comment les gens ordinaires, en utilisant des ressources ordinaires, peuvent avoir un impact extraordinaire pour le Royaume de Dieu. L'objectif de Zúme est d'équiper et d'habiliter les croyants ordinaires à atteindre chaque quartier.",
    "What languages will the training be translated into?": "Dans quelles langues la formation sera-t-elle traduite?",
    "How are the groups started by trainees aligned or organized?": "Comment les groupes commencés par des stagiaires s'alignent-ils les uns aux autres et s'organisent-ils ?",
    "It depends. If the trainees come out of a particular church or denomination or network then the most natural thing is for the newly formed groups to be connected with those existing churches, denomination, or network. If desired, however, a new network can be formed from the groups that start. A third alternative would be for the new groups to join with other already existing networks of simple churches. Many of the people involved in developing Zúme come from such networks so we can help arrange that if desired.": "Ça dépend. Si les stagiaires sortent d'une église ou d'une dénomination ou d'un réseau particulier, alors la chose la plus naturelle est que les groupes nouvellement formés soient connectés à ces églises, confessions ou réseaux existants. Si vous le souhaitez, cependant, un nouveau réseau peut être formé à partir des groupes qui démarrent. Une troisième alternative serait que les nouveaux groupes se joignent à d'autres réseaux déjà existants d'églises simples. Beaucoup de personnes impliquées dans le développement de Zúme  proviennent de ces réseaux afin que nous puissions aider à cela au besoin.",
    "Who can see my Three-Month Plan?": "Qui peut voir mon plan de trois mois?",
    "Only you see your plan, unless you link it to your group, then the group leader and coleaders will be able to see your Three-Month Plan. Your plan will also be visible to your coach. If you do not want coaching, go to your profile and set coaching preference to \"Decline Coaching\".": "Vous seul voyez votre plan, à moins que vous le liiez à votre groupe, alors le chef de groupe et les coleaders seront en mesure de voir votre plan de trois mois. Votre plan sera également visible par votre coach. Si vous ne voulez pas de coaching, se rendre sur votre profil et paramétrer la préférence de coaching à «Refuser le Coaching».",
    "Can I print my Three-Month Plan?": "Puis-je imprimer mon plan de trois mois?",
    "Yes, make sure you save you plan first, then just scroll to the bottom of your plan and click on the \"Print Saved Plan\" button.": "Oui, s'assurer d'enregistrer votre plan d'abord, puis faire défiler vers le bas de votre plan et cliquer sur le bouton « Impression du plan enregistré  ».",
    "Can I edit my Three-Month Plan later?": "Puis-je modifier mon plan de trois mois plus tard?",
    "Yes, you can go back to your plan at any time and edit it. Make sure you click, \"Save\" at the bottom of your plan.": "Oui, vous pouvez revenir à votre plan à tout moment et le modifier. S'assurer de cliquer sur « Enregistrer » au bas de votre plan.",
    "Does Zúme offer a way for me to chat with people in my group?": "Est-ce que Zúme m'offre un moyen de discuter avec des gens de mon groupe ?",
    "Not at this time. We recommend that every member of your group create a login and get added to your Zúme group. This way every member will have access to all of the material whenever they want. Then the group can use any messaging platform that they prefer (iMessage, WhatsApp, Facebook group, etc.) for further group communication.": "Pas pour l'instant. Nous recommandons à chaque membre de votre groupe de créer une connexion et d'être ajouté à votre groupe Zúme. De cette façon, chaque membre aura accès à tout le matériel quand il le voudra. Ensuite, le groupe peut utiliser n'importe quelle plate-forme de messagerie qu'il préfère (iMessage, WhatsApp, groupe Facebook, etc.) pour une communication de groupe ultérieure.",
    "Your password reset link appears to be invalid. Please request a new link below.": "Votre lien de réinitialisation de mot de passe semble invalide. Veuillez demander un nouveau lien ci-dessous.",
    "Your password reset link has expired. Please request a new link below.": "Votre lien de réinitialisation de mot de passe a expiré. Veuillez demander un nouveau lien ci-dessous.",
    "Email Address": "Adresse e-mail",
    "Get New Password": "Obtenir un nouveau mot de passe",
    "The passwords do not match.": "Les mots de passe ne correspondent pas.",
    "Reset Password": "Réinitialiser le mot de passe",
    "Let's get started.": "Commençons.",
    "Lost your password?": "Mot de passe perdu ?",
    "Invalid request.": "Demande invalide.",
    "Invalid key": "Clé invalide.",
    "User action confirmed.": "Action d'utilisateur confirmée.",
    "Sessions Overview": "Aperçu des séances",
    "Session 10 - Advanced Training": "Séance 10 : Formation avancée",
    "Go to the Dashboard to select your Group and start the next session": "Se rendre sur le tableau de bord pour sélectionner votre groupe et commencer la séance suivante",
    "Concepts": "Concepts",
    "WELCOME TO ZÚME — You'll see how God uses ordinary people doing simple things to make a big impact.": "BIENVENUE CHEZ ZÚME : Voir comment Dieu utilise les gens ordinaires faisant des choses simples pour avoir un grand impact.",
    "TEACH THEM TO OBEY — Discover the essence of being a disciple, making a disciple, and what is the church.": "ENSEIGNEZ-LEUR À OBÉIR : Découvrez l'essence d'être un disciple, de faire un disciple, et la définition de l'église.",
    "SPIRITUAL BREATHING — Being a disciple means we hear from God and we obey God.": "RESPIRATION SPIRITUELLE : Être disciple signifie que nous entendons Dieu parler et que nous lui obéissons.",
    "Tools": "Outils",
    "S.O.A.P.S. BIBLE READING — a tool for daily Bible study that helps you understand, obey, and share God’s Word.": "LECTURE DE LA BIBLE C.R.E.P.E. : Un outil d'étude quotidienne de la Bible qui vous aide à comprendre, obéir et partager la Parole de Dieu.",
    "ACCOUNTABILITY GROUPS — a tool for two or three people of the same gender to meet weekly and encourage each other in areas that are going well and reveal areas that need correction.": "Groupes de redevabilité : Un outil permettant à deux ou trois personnes du même sexe de se rencontrer chaque semaine et de s'encourager mutuellement dans des domaines qui vont bien et de révéler les domaines qui doivent être corrigés.",
    "Practice": "Activité",
    "ACCOUNTABILITY GROUPS — Break into groups of two or three people to work through the Accountability Questions. (45 minutes)": "Groupes de redevabilité :  Se répartir en groupes de deux ou trois personnes et répondre aux questions d'encouragement mutuel. (45 minutes)",
    "PRODUCERS VS. CONSUMERS — You'll discover the four main ways God makes everyday followers more like Jesus.": "PRODUCTEURS - CONSOMMATEURS : Découvrir les quatre façons principales que Dieu utilise pour rendre les disciples de tous les jours davantage comme Jésus.",
    "PRAYER CYCLE — See how easy it is to spend an hour in prayer.": "ROUE DE PRIÈRE : Voir comme il est facile de passer une heure dans la prière.",
    "LIST OF 100 — a tool designed to help you be a good steward of your relationships.": "LISTE DE 100 : Un outil conçu pour vous aider à être un bon intendant de vos relations.",
    "PRAYER CYCLE — Spend 60 minutes in prayer individually.": "ROUE DE PRIÈRE : Passer 60 minutes en prière individuellement.",
    "LIST OF 100 — Create your own list of 100. (30 minutes)": "LISTE DE 100 : Créer votre propre liste de 100. (30 minutes)",
    "SPIRITUAL ECONOMY — Learn how God's economy is different from the world's. God invests more in those who are faithful with what they've already been given.": "ÉCONOMIE SPIRITUELLE :  Apprendre comment l'économie de Dieu est différente de celle du monde. Dieu investit davantage dans ceux qui sont fidèles à ce qu'on leur a déjà donné.",
    "THE GOSPEL — Learn a way to share God’s Good News from the beginning of humanity all the way to the end of this age.": "L' ÉVANGILE : Apprendre un moyen de partager la Bonne Nouvelle de Dieu depuis le début de l'humanité jusqu'à la fin de cet âge.",
    "BAPTISM — Jesus said, “Go and make disciples of all nations, BAPTIZING them in the name of the Father and of the Son and of the Holy Spirit…” Learn how to put this into practice.": "BAPTÊME : Jésus a dit : \"Allez faire des disciples de toutes les nations, en les BAPTISANT au nom du Père et du Fils et de l'Esprit Saint...\"  Apprendre à mettre cela en pratique.",
    "SHARE GOD’S STORY — Break into groups of two or three and practice sharing God’s Story. (45 minutes)": "PARTAGER L'HISTOIRE DE DIEU :  Se répartir en groupes de deux ou trois et s'entraîner à partager l'histoire de Dieu. (45 minutes)",
    "GREATEST BLESSING — Learn a simple pattern of making not just one follower of Jesus but entire spiritual families who multiply for generations to come.": "LA PLUS GRANDE BÉNÉDICTION :  Apprendre un modèle simple de faire non seulement un disciple de Jésus, mais des familles spirituelles entières qui se multiplient pour les générations à venir.",
    "EYES TO SEE — Begin to see where God’s Kingdom isn’t. These are usually the places where God wants to work the most.": "DES YEUX POUR VOIR : Commencer à voir les endroits où le Royaume de Dieu est absent. Ce sont généralement les endroits où Dieu veut le plus travailler.",
    "DUCKLING DISCIPLESHIP — Learn what ducklings have to do with disciple-making.": "DISCIPLES CANETONS :  Apprendre ce que les canetons ont à voir avec la création de disciples.",
    "3-MINUTE TESTIMONY — Learn how to share your testimony in three minutes by sharing how Jesus has impacted your life.": "TÉMOIGNAGE DE 3 MINUTES : Apprendre à partager votre témoignage en trois minutes en partageant comment Jésus a eu un impact sur votre vie.",
    "THE LORD'S SUPPER — It’s a simple way to celebrate our intimate connection and ongoing relationship with Jesus. Learn a simple way to celebrate.": "LA SAINTE CÈNE : C'est une façon simple de célébrer notre connexion intime et notre relation continue avec Jésus. Apprendre une façon simple de célébrer.",
    "SHARING YOUR TESTIMONY — Break into groups of two or three and practice sharing your Testimony with others. (45 minutes)": "PARTAGER VOTRE TÉMOIGNAGE : Se répartir en groupes de deux ou trois et s'entraîner à  partager votre témoignage avec d'autres personnes. (45 minutes)",
    "THE LORD'S SUPPER — Take time as a group to do this together. (10 minutes)": "LA SAINTE CÈNE : Prendre le temps en tant que groupe de le faire ensemble. (10 minutes)",
    "PERSON OF PEACE — Learn who a person of peace might be and how to know when you've found one.": "PERSONNE DE PAIX :  Apprendre qui est une personne de paix et comment savoir quand vous en avez trouvé une.",
    "PRAYER WALKING — It’s a simple way to obey God’s command to pray for others. And it's just what it sounds like — praying to God while walking around!": "MARCHE DE PRIÈRE :  C'est une façon simple d'obéir à l'ordre de Dieu de prier pour les autres. Et c'est exactement ce à quoi cela ressemble : prier Dieu tout en se promenant!",
    "B.L.E.S.S. PRAYER — Practice a simple mnemonic to remind you of ways to pray for others. (15 minutes)": "PRIÈRE C.R.E.P.E. :  S'entraîner sur ce simple acronyme pour vous rappeler des façons de prier pour les autres. (15 minutes)",
    "PRAYER WALKING — Break into groups of two or three and go out into the community to practice Prayer Walking. (60-90 minutes)": "MARCHE DE PRIÈRE : Se répartir en groupes de deux ou trois et sortir dans la communauté pour pratiquer la marche de prière. (60-90 minutes)",
    "FAITHFULNESS — It's important what disciples know — but it's much more important what they DO with what they know.": "FIDÉLITÉ :  Ce que les disciples savent  est important, mais ce qu'ils FONT de ce qu'ils savent est beaucoup plus important.",
    "3/3 GROUP FORMAT — A 3/3 Group is a way for followers of Jesus to meet, pray, learn, grow, fellowship and practice obeying and sharing what they've learned. In this way, a 3/3 Group is not just a small group but a Simple Church. (80 minutes)": "GROUPE DE FORMAT 3/3 :  Un groupe 3/3 est un moyen pour les disciples de Jésus de se rencontrer, prier, apprendre, grandir, et de pratiquer l'obéissance et le partage de ce qu'ils ont appris. De cette façon, un groupe 3/3 n'est pas seulement un petit groupe, mais une Église simple. (80 minutes)",
    "TRAINING CYCLE — Learn the training cycle and consider how it applies to disciple making.": "CYCLE DE FORMATION :  Apprendre le cycle de formation et réfléchir à la façon dont il s'applique à la fabrication de disciples.",
    "3/3 GROUP — Your entire group will spend 90 minutes practicing the 3/3 Group Format.": "GROUPE 3/3 : Tout votre groupe passera 90 minutes à s'entraîner sur le format de groupe 3/3.",
    "LEADERSHIP CELLS — A Leadership Cell is a way someone who feels called to lead can develop their leadership by practicing serving.": "CELLULES DE LEADERSHIP : Une cellule de leadership est un moyen pour quelqu'un qui se sent appelé à diriger, de développer son leadership en pratiquant le service.",
    "NON-SEQUENTIAL — See how disciple making doesn't have to be linear. Multiple things can happen at the same time.": "NON-SÉQUENTIELLE :  Voir comment la fabrication des disciples n'a pas besoin d'être linéaire. Plusieurs choses peuvent se produire en même temps.",
    "PACE — Multiplying matters and multiplying quickly matters even more. See why pace matters.": "CADENCE :  Se multiplier, et se multiplier rapidement importe encore plus. Voir pourquoi la cadence est importante.",
    "PART OF TWO CHURCHES — Learn how to obey Jesus' commands by going AND staying.": "FAIRE PARTIE DE DEUX ÉGLISES :  Apprendre à obéir aux ordres de Jésus en allant ET en restant.",
    "3-MONTH PLAN — Create and share your plan for how you will implement the Zúme tools over the next three months. (60 minutes)": "PLAN DE 3 MOIS :  Créer et partager votre plan sur la façon dont vous allez mettre en œuvre les outils de Zúme au cours des trois prochains mois. (60 minutes)",
    "LEADERSHIP IN NETWORKS — Learn how multiplying churches stay connected and live life together as an extended, spiritual family.": "LEADERSHIP EN RÉSEAUX : Découvrir comment les églises qui se multiplient restent connectées et vivent ensemble comme une famille élargie et spirituelle.",
    "COACHING CHECKLIST — The Coaching Checklist is a powerful tool you can use to quickly assess your own strengths and vulnerabilities when it comes to making disciples who multiply.": "LISTE D'ÉVALUATION DE COACHING :  La liste d'évaluation de coaching est un outil efficace que vous pouvez utiliser pour évaluer rapidement vos propres forces et vulnérabilités quand il s'agit de faire des disciples qui se multiplient.",
    "PEER MENTORING GROUPS — This is a group that consists of people who are leading and starting 3/3 Groups. It also follows a 3/3 format and is a powerful way to assess the spiritual health of God’s work in your area.": "GROUPES DE MENTORAT ENTRE PAIRS :  Il s'agit d'un groupe qui se compose de personnes qui dirigent et commencent des groupes 3/3. Il suit également un format 3/3 et est un moyen efficace d'évaluer la santé spirituelle de l'œuvre de Dieu dans votre région.",
    "PEER MENTORING GROUPS — Break into groups of two or three and work through the Peer Mentoring Group format. (60 minutes)": "GROUPES DE MENTORAT ENTRE PAIRS :  Se répartir en groupes de deux ou trois et s'entraîner à utiliser le format de groupe de mentorat entre pairs. (60 minutes)",
    "Zúme Privacy Policy": "Politique de confidentialité de Zúme",
    "This privacy policy has been compiled to better serve those who are concerned with how their \"Personally Identifiable Information\" (PII) is being used online. PII, as described in US privacy law and information security, is information that can be used on its own or with other information to identify, contact, or locate a single person, or to identify an individual in context. Please read our privacy policy carefully to get a clear understanding of how we collect, use, protect or otherwise handle your Personally Identifiable Information in accordance with our website.": "Cette politique de confidentialité a été élaborée pour mieux servir ceux qui sont préoccupés par la façon dont leur « Information personnellement identifiable » (IPI) est utilisée en ligne. Les IPI, tels que décrits dans la loi américaine sur la protection de la vie privée et la sécurité de l'information, sont des informations qui peuvent être utilisées seules ou avec d'autres informations pour identifier, contacter ou localiser une seule personne, ou pour identifier une personne dans son contexte. Veuillez lire attentivement notre politique de confidentialité afin de bien comprendre la façon dont nous recueillons, utilisons, protégeons ou traitons vos renseignements personnels identifiables conformément à notre site Web.",
    "What permissions do the social sign-on logins ask for?": "Quelles autorisations les connexions sociales demandent-elles ?",
    "Public Profile. This includes certain User’s Data such as id, name, picture, gender, and their locale.": "Profil public. Cela inclut certaines données de l'utilisateur telles que l'identité, le nom, l'image, le sexe et  lieu de résidence.",
    "Email Address.": "Adresse e-mail.",
    "What personal information do we collect from the people through our website?": "Quels renseignements personnels recueillons-nous auprès des gens par l'entremise de notre site Web?",
    "Information in the Basic Social Profile (if used) and email.": "Informations dans le profil social de base (si utilisé) et e-mail.",
    "Session and course activity.": "Activité reliée aux cours et séances.",
    "General location telemetry, so we know in what countries our training is being used.": "Télémétrie générale, pour savoir dans quels pays notre formation est utilisée.",
    "When do we collect information?": "Quand recueillons-nous des renseignements ?",
    "We collect your information at login.": "Nous recueillons vos informations quand vous vous connectez.",
    "We also track your progress through the training course.": "Nous suivons également vos progrès tout au long du cours de formation.",
    "How do we use your information?": "Comment utilisons-nous vos informations ?",
    "We use your information to create a user account in the zume system based on your email address.": "Nous utilisons vos informations pour créer un compte utilisateur dans le système zume en fonction de votre adresse e-mail.",
    "We will email you with basic transactional emails like password reset requests and other system notifications.": "Nous vous enverrons des e-mails transactionnels de base comme des demandes de réinitialisation de mot de passe et d'autres notifications du système.",
    "We email occasional reminders and encouragements depending on your progress through the training.": "Nous envoyons des rappels et des encouragements occasionnels en fonction de vos progrès au cours de la formation.",
    "How do we protect your information?": "Comment protégeons-nous vos informations ?",
    "While we use encryption to protect sensitive information transmitted online, we also protect your information offline. Only team members who need the information to perform a specific job (for example, web administrator or customer service) are granted access to personally identifiable information.": "Bien que nous utilisions le cryptage pour protéger les informations sensibles transmises en ligne, nous protégeons également vos informations hors connexion. Seuls les membres de l'équipe qui ont besoin de l'information pour effectuer un travail spécifique (par exemple, administrateur Web ou service à la clientèle) ont accès à des informations personnellement identifiables.",
    "Your personal information is contained behind secured networks and is only accessible by a limited number of persons who have special access rights to such systems, and are required to keep the information confidential. In addition, all sensitive/credit information you supply is encrypted via Secure Socket Layer (SSL) technology.": "Vos renseignements personnels sont contenus derrière des réseaux sécurisés et ne sont accessibles que par un nombre limité de personnes qui ont des droits d'accès spéciaux à ces systèmes et qui sont tenus de garder les renseignements confidentiels. En outre, toutes les informations sensibles/crédit que vous fournissez sont cryptées via la technologie Secure Socket Layer (SSL).",
    "We implement a variety of security measures when a user submits, or accesses their information to maintain the safety of your personal information.": "Nous mettons en œuvre une variété de mesures de sécurité lorsqu'un utilisateur soumet ou accède à ses informations pour assurer la sécurité de vos renseignements personnels.",
    "Do we use \"cookies\"?": "Utilisons-nous des « cookies » ?",
    "Any use of Cookies - or of other tracking tools - by this Application or by the owners of third party services used by this Application, unless stated otherwise, serves to identify Users and remember their preferences, for the sole purpose of providing the service required by the User.": "Toute utilisation de cookies - ou d'autres outils de suivi - par cette application ou par les propriétaires de services tiers utilisés par cette application, sauf indication contraire, sert à identifier les utilisateurs et à se souvenir de leurs préférences, dans le seul but de fournir le service requis par l'Utilisateur.",
    "Personal Data collected: name, email.": "Données personnelles collectées : nom, e-mail",
    "Your Access to and Control Over Information.": "Votre accès et contrôle de l'information.",
    "You may opt out of any future contact from us at any time. You can do the following at any time by contacting us via our contact email address:": "Vous pouvez vous retirer de tout contact futur de notre part à tout moment. Vous pouvez faire ce qui suit à tout moment en nous contactant via notre adresse e-mail de contact:",
    "Change/correct any data we have about you.": "Modifier/corriger toutes les données que nous avons à votre sujet.",
    "Have us delete any data we have about you.": "Nous demander de supprimer toutes les données que nous avons à votre sujet.",
    "Express any concern you have about our use of your data.": "Exprimer toute préoccupation que vous avez au sujet de notre utilisation de vos données.",
    "Updates": "Mises à jour",
    "Our Privacy Policy may change from time to time and all updates will be posted on this page.": "Notre politique de confidentialité peut changer de temps à autre et toutes les mises à jour seront affichées sur cette page.",
    "Your Profile": "Votre profil",
    "Linked Facebook Account": "Compte Facebook lié",
    "Unlink": "Dissocier",
    "Linked Google Account": "Compte Google lié",
    "Phase 1": "Phase 1",
    "Phase 2": "Phase 2",
    "YOU can help get Zúme into other languages!": "VOUS pouvez aider à obtenir Zúme dans d'autres langues",
    "Donate to the translation of Zúme": "Faire un don pour la traduction de Zúme",
    "Phase 3": "Phase 3",
    "RESOURCES": "RESSOURCES",
    "Promotional Materials": "Matériel promotionnel",
    "Download Zume Overview Video": "Télécharger la vidéo \"Zume dans les grandes lignes\"",
    "Project Information": "Informations sur le projet",
    "Language Translation Progress": "Progrès de la traduction linguistique",
    "https://github.com/ZumeProject": "https://github.com/ZumeProject",
    "Zume About": "À propos de Zúme",
    "Zume Resources": "Ressources Zúme",
    "Zume Privacy Policy": "Politique de confidentialité de Zúme",
    "Zúme Progress": "Progrès de Zúme",
    "Zume Login": "Connexion Zúme",
    "Zume Profile": "Profil Zúme",
    "Zúme Overview": "Aperçu de Zúme",
    "Zúme FAQ": "Questions les plus fréquemment posées sur Zúme",
    "Zúme Dashboard": "Tableau de bord de Zúme",
    "Full Width Home": "Accueil Largeur totale",
    "Zúme Course": "Cours de Zúme",
    "Password reset is not allowed for this user": "La réinitialisation du mot de passe n'est pas autorisée pour cet utilisateur",
    "Could not save password reset key to database.": "Impossible d'enregistrer la clé de réinitialisation de mot de passe dans la base de données",
    "The Wordpress built in API is disabled.": "Le Wordpress intégré à l'API est désactivé",
    "Listen and Practice (75 min)": "Écouter et s'entraîner (75 min)",
    "A 3/3 Group is a way for followers of Jesus to meet, pray, learn, grow, fellowship, and practice obeying and sharing what they've learned. In this way, a 3/3 Group is not just a small group but a Simple Church.": "Un groupe 3/3 est un moyen pour les disciples de Jésus de se rencontrer, prier, apprendre, grandir, communier, et s'entraîner à obéir, et de partager ce qu'ils ont appris. De cette façon, un groupe 3/3 n'est pas seulement un petit groupe, mais une Église simple.",
    "In the following video, you’ll be coached through an interactive 3/3 Group where you’ll learn a principle and then “press pause” and practice it with the group.": "Dans la vidéo suivante, vous serez coaché à travers un groupe interactif 3/3 où vous apprendrez un principe, puis « appuyerez sur pause » et vous entraînerez avec le groupe.",
    "Find the \"3/3 Group Format\" section in your Zúme Guidebook, and watch the video below.": "Trouver la section « Format de groupe 3/3 » dans votre guide de Zúme et regarder la vidéo.",
    "Assess yourself using the coaching checklist.": "S'auto-évaluer à l'aide de la liste d'évaluation de coaching.",
    "The second phase focuses on coaching these Phase 1 churches through the reproduction process, as well as delivering the project in other major world languages. The project will start in the following languages: Amharic, Arabic, Bengali, Bhojpuri, Burmese, Chinese (Mandarin), Chinese (Cantonese), Farsi, French, German, Gujarati, Hausa, Hindi, Indonesian, Italian, Japanese, Kannada, Korean, Kurdish, Lao, Maithili, Malayalam, Marathi, Oriya, Panjabi (Eastern), Panjabi (Western), Portuguese, Russian, Somali, Spanish, Swahili, Tamil, Telugu, Thai, Turkish, Urdu, Vietnamese, Yoruba.": "La deuxième phase se concentre sur le coaching de ces églises de phase 1 à travers le processus de reproduction, ainsi que la réalisation du projet dans d'autres langues majeures du monde. Le projet débutera dans les langues suivantes : amharique, arabe, bengali, bhojpuri, birman, chinois (mandarin), chinois (cantonais), farsi, Français, allemand, gujarati, haoussa, hindi, indonésien, italien, japonais, kannada, coréen, kurde, lao, maithili, Malayalam, Marathi, Oriya, Panjabi (Est), Panjabi (Ouest), Portugais, Russe, Somalien, Espagnol, Swahili, Tamil, Telugu, Thaïlande, Turc, Ourdou, Vietnamien, Yoruba.",
    "The project will start in the following languages and made available to those wishing to translate the training and tools into additional languages: Amharic, Arabic, Bengali, Bhojpuri, Burmese, Chinese (Mandarin), Chinese (Cantonese), Farsi, French, German, Gujarati, Hausa, Hindi, Indonesian, Italian, Japanese, Kannada, Korean, Kurdish, Lao, Maithili, Malayalam, Marathi, Oriya, Panjabi (Eastern), Panjabi (Western), Portuguese, Russian, Somali, Spanish, Swahili, Tamil, Telugu, Thai, Turkish, Urdu, Vietnamese, Yoruba.": "Le projet débutera dans les langues suivantes et sera mis à la disposition de ceux qui souhaitent traduire la formation et les outils en langues supplémentaires : amharique, arabe, bengali, bhojpuri, birman, chinois (mandarin), chinois (cantonais), farsi, Français, allemand, Gujarati, Hausa, Hindi, Indonésien, Italien, Japonais, Kannada, Coréen, Kurde, Lao, Maithili, Malayalam, Marathi, Oriya, Panjabi (Est), Panjabi (Ouest), Portugais, Russe, Somalien, Espagnol, Swahili, Tamil, Telugu, Thaïlandais, Turc, Ourdou, Vietnamien, Yoruba.",
    "To see the most updated progress go to ": "Pour voir les progrès répertoriés les plus récents, aller vers",
    "Language Translation Progress.": "Progrès de la traduction linguistique.",
    "See what data we've aggregated from your activities with us.": "Découvrir avec nous les données que nous avons agrégées à partir de vos activités.",
    "Zúme One Page Course": "Cours d'une page Zúme",
    "Groups": "Groupes",
    "Failed Google Verification of User Token": "Échec de la vérification Google du jeton utilisateur",
    "Facebook email already linked with another account. Login to this account or use forgot password tool to access account.": "E-mail Facebook déjà lié à un autre compte. Se connecter à ce compte ou utiliser l'outil de mot de passe oublié pour accéder au compte.",
    "Facebook already linked with another account.": "Facebook déjà lié à un autre compte.",
    "Oops. Something went wrong.": "Oups. Quelque chose s'est mal passé.",
    "Missing form verification. Refresh and try again.": "Vérification du formulaire manquant. Rafraîchir et réessayer.",
    "ERROR: Invalid username or email.": "ERREUR: Nom d'utilisateur ou e-mail invalide.",
    "Your password reset email has been sent. Check your email or junk mail for the link to reset your password.": "Votre e-mail de réinitialisation de mot de passe a été envoyé. Vérifier votre e-mail ou courrier indésirable pour le lien permettant de réinitialiser votre mot de passe.",
    "Username or password does not match. Try again.": "Le nom d'utilisateur ou mot de passe ne correspond pas. Réessayer.",
    "Password": "Mot de passe",
    "Remember Me": "Se souvenir de moi",
    "Ask Yourself": "Se demander",
    "Great job! Here's your progress with this concept": "Bravo ! Voici vos progrès sur ce concept",
    "Heard": "Entendu",
    "Obeyed": "Obéi",
    "Shared": "Partagé",
    "Trained": "Mis en pratique",
    "Course Overview": "Aperçu du cours",
    "Checklist": "Liste de contrôle",
    "Start Session": "Démarrer la séance",
    "You're missing out.": "Il vous manque quelque chose.",
    "Register Now!": "Inscrivez-vous maintenant !",
    "track your personal training progress": "Suivre vos progrès d'entraînement personnel",
    "access group planning tools": "Accéder aux outils de planification de groupe",
    "connect with a coach": "Se connecter avec un coach",
    "add your effort to the global vision!": "Ajoutez vos efforts à la vision globale!",
    "Register for Free": "Inscription gratuite",
    "See Entire Training": "Voir toute la formation",
    "Plan your group, add members, track your progress, connect with a coach, and add your effort to the global vision!": "Planifier votre groupe, ajouter des membres, suivre vos progrès, se connecter avec un coach et ajouter vos efforts à la vision globale!",
    "Register Forever Free": "Inscription gratuite permanente",
    "My Groups": "Mes groupes",
    "My Checklist": "Ma liste de contrôle",
    "Zúme Training": "La formation Zúme",
    "10 Sessions, 2 hours each, for groups of 3 - 12": "10 séances, 2 heures chacune, par groupe de 3-12 participants",
    "Single Column": "Une seule colonne",
    "Show Session Plan": "Montrer le plan de la séance",
    "Start": "Démarrer",
    "Prayer, Overview": "Prière, vue d'ensemble",
    "5 min": "5 min",
    "You'll see how God uses ordinary people doing simple things to make a big impact.": "Voir comment Dieu utilise des gens ordinaires faisant des choses simples pour avoir un grand impact.",
    "15 min": "15 min",
    "Discover the essence of being a disciple, making a disciple, and what is the church.": "Découvrez l'essence d'être un disciple, de faire un disciple, et la définition de l'église.",
    "Being a disciple means we hear from God and we obey God.": "Être disciple signifie que nous entendons parler Dieu, et que nous obéissons à Dieu.",
    "A tool for daily Bible study that helps you understand, obey, and share God’s Word.": "Un outil d'étude quotidienne de la Bible qui aide à comprendre, à obéir et à partager la Parole de Dieu.",
    "A tool for two or three people of the same gender to meet weekly and encourage each other in areas that are going well and reveal areas that need correction.": "Un outil permettant à deux ou trois personnes du même sexe de se rencontrer chaque semaine pour s'encourager mutuellement dans les domaines qui vont bien et révéler les domaines à corriger.",
    "Practice - Accountability groups": "Activité : Groupes de redevabilité",
    "45 min": "45 min",
    "Looking Forward": "Regard vers l'avant",
    "Check-in, Prayer, Overview": "Bilan, prière, aperçu",
    "You'll discover the four main ways God makes everyday followers more like Jesus.": "On découvrira les quatre  façons principales par lesquelles Dieu rend les disciples de tous les jours plus semblables à Jésus.",
    "See how easy it is to spend an hour in prayer.": "Voir comme il est facile de passer une heure en prière.",
    "Practice - Prayer Cycle": "Activité : Roue de prière",
    "60 min": "60 min",
    "Discuss - Prayer Cycle": "Discuter : Roue de prière",
    "A tool designed to help you be a good steward of your relationships.": "Un outil conçu pour aider chacun à être un bon intendant de ses relations.",
    "Practice - Create List of 100": "Activité : Créer une liste de 100\n",
    "30 min": "30 min",
    "Learn how God's economy is different from the world's. God invests more in those who are faithful with what they've already been given.": "Découvrir comment l'économie de Dieu est différente de celle du monde. Dieu investit davantage dans ceux qui sont fidèles avec ce qu'ils ont déjà reçu.",
    "Discuss - Should every disciple share?": "Discuter: Est-ce que chaque disciple devrait partager?",
    "Learn a way to share God’s Good News from the beginning of humanity all the way to the end of this age.": "Apprendre un moyen de partager la Bonne Nouvelle de Dieu depuis le début de l'humanité jusqu'à la fin de cet âge.",
    "Practice - Sharing the Gospel": "Activité : Partager l'Evangile",
    "Jesus said, “Go and make disciples of all nations, BAPTIZING them in the name of the Father and of the Son and of the Holy Spirit…” Learn how to put this into practice.": "Jésus a dit: «Allez faire des disciples de toutes les nations, les BAPTISANT au nom du Père et du Fils et du Saint-Esprit…» Apprendre à mettre cela en pratique.",
    "Learn how to share your testimony in three minutes by sharing how Jesus has impacted your life.": "Apprendre à partager son témoignage en trois minutes en partageant l'impact de Jésus sur votre vie.",
    "Practice - Share your testimony": "Activité : Partager son témoignage",
    "Learn a simple pattern of making not just one follower of Jesus but entire spiritual families who multiply for generations to come.": "Apprendre un modèle simple pour faire non seulement un disciple de Jésus, mais des familles spirituelles entières qui se multiplient pour les générations à venir.",
    "Learn what ducklings have to do with disciple-making.": "Apprendre ce que les canetons ont à voir avec la formation de disciples",
    "Begin to see where God’s Kingdom isn’t. These are usually the places where God wants to work the most.": "Commencer à voir les lieux où le Royaume de Dieu est absent. Ce sont généralement les endroits où Dieu veut travailler le plus.",
    "It’s a simple way to celebrate our intimate connection and ongoing relationship with Jesus. Learn a simple way to celebrate.": "C’est un moyen simple de célébrer notre connexion intime et notre relation continue avec Jésus. Apprendre une façon simple de célébrer.",
    "Practice - Lord's Supper": "Activité : La Sainte Cène",
    "10 min": "10 min",
    "It’s a simple way to obey God’s command to pray for others. And it's just what it sounds like — praying to God while walking around!": "C’est un moyen simple d’obéir au commandement de Dieu de prier pour les autres. Et c'est exactement ce que cela veut dire: prier Dieu en se promenant!",
    "Learn who a person of peace might be and how to know when you've found one.": "Apprendre qui pourrait être une personne de paix et comment savoir quand on en a trouvé une.",
    "Practice a simple mnemonic to remind you of ways to pray for others.": "S'entraîner sur un simple mnémonique pour se rappeler les façons de prier pour les autres.",
    "Practice - BLESS Prayer": "Activité : Prière C.R.E.P.E.",
    "Practice - Prayer Walking": "Activité : Marche de prière",
    "90 min": "90 min",
    "It's important what disciples know — but it's much more important what they DO with what they know.": "Les connaissances du disciple sont importantes, mais ce qu'il FAIT de ce qu'il sait est beaucoup plus important.",
    "A 3/3 Group is a way for followers of Jesus to meet, pray, learn, grow, fellowship and practice obeying and sharing what they've learned. In this way, a 3/3 Group is not just a small group but a Simple Church.": "Un groupe 3/3 est un moyen pour les disciples de Jésus de se rencontrer, de prier, d'apprendre, de grandir, de passer du temps esemble et de s'exercer à obéir et à partager ce qu'ils ont appris. De cette façon, un groupe 3/3 n'est pas seulement un petit groupe mais une église simple.",
    "75 min": "75 min",
    "Learn the training cycle and consider how it applies to disciple making.": "Apprendre le cycle de formation et examiner comment il s'applique à la formation de disciples.",
    "Practice - 3/3 Group": "Activité : Groupe 3/3",
    "Discuss - 3/3 Group Experience": "Discuter : Expérience du groupe 3/3",
    "A Leadership Cell is a way someone who feels called to lead can develop their leadership by practicing serving.": "Une cellule de leadership est un moyen par lequel une personne qui se sent appelée à diriger développe son leadership en s'entraînant à servir.",
    "See how disciple making doesn't have to be linear. Multiple things can happen at the same time.": "Voir que la formation de disciples n'est pas obligatoirement linéaire. Plusieurs choses peuvent se produire en même temps.",
    "Multiplying matters and multiplying quickly matters even more. See why pace matters.": "La multiplication compte et la multiplication rapide est encore plus importante. Découvrir pourquoi la cadence est importante.",
    "Learn how to obey Jesus' commands by going AND staying.": "Apprendre à obéir aux commandements de Jésus en allant ET en restant.",
    "login required": "Connexion requise",
    "Create and share your plan for how you will implement the Zúme tools over the next three months.": "Créer son plan sur la façon dont on mettra en place les outils Zúme au cours des trois prochains mois, et le partager.",
    "Practice - Create 3-Month Plan": "Activité : Créer un plan de 3 mois",
    "Discuss - Share 3-Month Plan with group": "Discuter : Partager le plan de 3 mois avec le groupe",
    "20 min": "20 min",
    "A powerful tool you can use to quickly assess your own strengths and vulnerabilities when it comes to making disciples who multiply.": "Un outil puissant que l'on peut utiliser pour évaluer rapidement ses propres forces et vulnérabilités lorsqu'il s'agit de faire des disciples qui se multiplient.",
    "Practice - Coaching Checklist Self-Assessment": "Activité : Liste d'évaluation de coaching",
    "Learn how multiplying churches stay connected and live life together as an extended, spiritual family.": "Découvrir comment les églises qui se multiplient restent connectées et vivent ensemble en tant que famille spirituelle élargie.",
    "This is a group that consists of people who are leading and starting 3/3 Groups. It also follows a 3/3 format and is a powerful way to assess the spiritual health of God’s work in your area.": "Il s'agit d'un groupe composé de personnes qui dirigent et démarrent des groupes 3/3. Il suit également un format 3/3 et est un moyen efficace d'évaluer la santé spirituelle de l'œuvre de Dieu dans sa région.",
    "Practice - 3/3 Peer Mentoring": "Activité : Groupe 3/3 de Mentorat entre pairs",
    "Practice - Four Fields": "Activité : Les quatre champs",
    "Practice - Generation Mapping": "Activité : Cartographie générationnelle",
    "Training": "Formation",
    "Zúme Course v4": "Formation Zúme v4",
    "Explore Training": "Explorer la formation",
    "The four fields diagnostic chart is a simple tool to be used by a leadership cell to reflect on the status of current efforts and the kingdom activity around them.": "Le diagramme de diagnostic des quatre champs est un outil simple à utiliser par une cellule de leadership pour réfléchir sur l'état des efforts actuels et l'activité du royaume autour d'eux.",
    "Generation mapping is another simple tool to help leaders in a movement understand the growth around them.": "La cartographie des générations est un autre outil simple pour aider les dirigeants d'un mouvement à comprendre la croissance qui les entoure.",
    "https://github.com/ZumeProject/zume-training": "https://github.com/ZumeProject/zume-training",
    "Zúme Training for multiplying disciples.": "Formation Zúme pour la multiplication de disciples.",
    "Zume Training": "La formation Zúme",
    "Yes. There are no premium versions, no trial periods, no follow-on sales of products. Freely we've received. Freely we give.": "Oui. Il n'y a pas de versions premium, pas de périodes d'essai, pas de ventes consécutives de produits. Nous avons reçu gratuitement. Nous donnons librement.",
    "God Uses Ordinary People": "Dieu utilise des gens ordinaires",
    "Simple Definition of Disciple and Church": "Définition simple du disciple et de l'église",
    "Spiritual Breathing is Hearing and Obeying God": "La respiration spirituelle, c'est entendre Dieu et lui obéir",
    "SOAPS Bible Reading": "Étude biblique C.R.E.P.E.",
    "Consumer vs Producer Lifestyle": "Mode de vie de producteurs au lieu de consommateurs",
    "How to Spend an Hour in Prayer": "Comment passer une heure en prière",
    "Relational Stewardship – List of 100": "Nos relations : Liste de 100",
    "The Kingdom Economy": "L'Économie du Royaume ",
    "The Gospel and How to Share It": "L'Évangile et comment le partager",
    "Baptism and How To Do It": "Le baptême et comment baptiser",
    "Prepare Your 3-Minute Testimony": "Préparer son témoignage de 3 minutes",
    "Vision Casting the Greatest Blessing": "Présenter la vision de la plus grande bénédiction",
    "Duckling Discipleship – Leading Immediately": "Faire des disciples à l'exemple des canetons : Diriger immédiatement",
    "Eyes to See Where The Kingdom Isn't": "Des yeux pour voir où le royaume est absent",
    "The Lord's Supper and How To Lead It": "La Sainte Cène et comment la diriger",
    "Prayer Walking and How To Do It": "La Marche de prière et comment la faire",
    "A Person of Peace and How To Find One": "Une personne de paix et comment en trouver une",
    "The BLESS Prayer Pattern": "Le modèle de prière P.R.I.E.R.",
    "Faithfulness is Better Than Knowledge": "La fidélité vaut mieux que la connaissance",
    "3/3 Group Meeting Pattern": "Modèle de rencontre de groupe 3/3",
    "Training Cycle for Maturing Disciples": "Cycle de formation pour faire mûrir les disciples",
    "Expect Non-Sequential Growth": "S'attendre à une croissance non séquentielle",
    "Pace of Multiplication Matters": "La cadence de la multiplication a de l'importance",
    "Always Part of Two Churches": "Toujours faire partie de deux églises",
    "Four Fields Tool": "Outil des quatre champs",
    "Generational Mapping": "Cartographie générationnelle",
    "Zúme Training is freely offered as part of larger Zúme Vision.": "La formation Zúme est offerte gratuitement dans le cadre plus large de la vision Zúme .",
    "Learn more about the Zúme.Vision": "En savoir plus sur la vision de Zúme",
    "This concept is called \"%1$s\" in session %2$s of the Zúme Training": "Ce concept est appelé \"%1$s\" dans la session %2$s de la formation Zúme",
    "Listen and Read Along": "Écouter et lire",
    "Download Free Guidebook": "Télécharger le guide gratuit",
    "Watch This Video": "Regarder cette vidéo",
    "About Zúme Training": "À propos de la formation Zúme",
    "Get new password": "Obtenir un nouveau mot de passe",
    "Zúme Training Resources": "Ressources sur la formation Zúme",
    "Relational Stewardship - List of 100": "Nos relations : Liste de 100",
    "Duckling Discipleship - Leading Immediately": "Formation de disciples à l'exemple des canetons: Diriger immédiatement",
    "Eyes to See Where the Kingdom Isn't": "Des yeux pour voir les lieux où le royaume de Dieu est absent",
    "The Lord's Supper and How to Lead It": "La Sainte Cène et comment la diriger",
    "The vision behind Zúme Training": "La vision derrière la formation Zúme ",
    "to saturate the world with multiplying disciples": "Saturer le monde de disciples qui se multiplient",
    "in our generation.": "dans notre génération.",
    "Learn More @ Zúme.Vision": "Découvrez plus @ Zúme.Vision",
    "Our Core Strategy": "Notre stratégie de base",
    "Holiness, Prayer, Training Saturation, Church Saturation": "Sainteté, prière, saturer ce monde de formation, saturer ce monde d’églises",
    "Holiness, Obedience, and Love": "Sainteté, Obéissance et Amour",
    "We need to be disciples worth multiplying.": "Nous devons être des disciples dignes d'être multipliés.",
    "Jesus is our measurement.": "Jésus est notre unité de mesure.",
    "Not you. Not me. Not history. Not ideals. Not rituals. Jesus and Jesus alone.": "Pas toi. Ni moi. Pas l'histoire. Pas des idéaux. Pas des rituels. Jésus et Jésus seul.",
    "How he lived. What he said. How he loved. Everything. In this, we aspire to be marked by immediate, radical, costly obedience to Jesus, like the heroes of the faith that came before us.": "Comment il a vécu. Ce qu'il a dit. Comment il aimait. Tout. Ainsi, nous aspirons à vivre une obéissance immédiate, radicale et coûteuse envers Jésus, tout comme les héros de la foi qui nous ont précédés.",
    "Jesus is both the measurement and His Spirit is our hope to become like Him. And the day we see kingdom fruit surrounding our lives and the loves of our friends, it will be because his Spirit has moved through us.": "Jésus est notre unité de mesure. Son Esprit est notre espoir de devenir comme Lui. Le jour où nous verrons les fruits du royaume imprégner nos vies et le cœur de nos amis, ce sera parce que son Esprit a été communiqué au travers de nous.",
    "Extraordinary Prayer": "Une prière extraordinaire",
    "Extraordinary prayer has proceeded every disciple making movement in history.": "Une prière extraordinaire a précédé chaque mouvement de disciples dans l'histoire.",
    "You have not because you ask not (James 4:2). If we want to see movement, we need to ask for it.": "“Vous n'avez pas parce que vous ne demandez pas.” (Jacques 4.2). Si nous voulons vivre un mouvement, nous devons le demander à Dieu.",
    "Training Saturation": "Saturater le monde de formation",
    "(1 Training &#xF7; Population)": "(1 Formation ÷ Population)",
    "1 Training": "1 Formation",
    "Every 5,000 People (North America)": "Pour 5,000 personnes (Amérique du Nord)",
    "Every 50,000 People (Globally)": "Pour 50,000 personnes (Globalement)",
    "Disciple multiplication ideas are scriptural, but often missed. A simple training in multiplication principles can unlock even established believers from unfruitful lives.": "Le concept de multiplication de disciples est biblique, mais peu présent. Une simple formation aux principes de la multiplication peut libérer même des croyants établis dont la vie est jusque-là infructueuse.",
    "Live trainings are often best. But the people who need trained, so vastly extends beyond the live trainings available. Zume.Training is an online, in-life, on-demand training for groups to get paradigm-shifting multiplication training.": "Les formations en présentiel sont souvent les meilleures. Mais les personnes qui ont besoin de formation sont tellement plus nombreuses que les formations disponibles en présentiel. \nLa formation Zúme est une formation en ligne, qui s'intègre à nos vies quotidiennes, pour des groupes qui veulent une formation d’aide à la multiplication, qui changera leurs modèles.",
    "We suspect, especially in places where the church has been, we will need a training movement before we see a disciple making movement.": "Dans nos pays francophones, il faudra un réel mouvement de formation avant de voir émerger un mouvement de disciples.",
    "Simple Church Saturation": "Saturer le monde d’églises organiques",
    "(2 Simple Churches &#xF7; Population)": "(2 églises organiques ÷ Population)",
    "2 Simple Churches": "2 églises organiques",
    "Many churches in one place is a blessing, but many churches in many places is a greater blessing. And churches moving into places where there has never been a church one of the greatest blessings.": "De nombreuses églises présentes dans un même endroit, c'est une bénédiction. Mais de nombreuses églises dans de nombreux endroits différents, c’est une plus grande bénédiction. Et les églises qui déménagent dans des endroits où il n'y a jamais eu d'église sont l'une des plus grandes bénédictions !",
    "As the saying goes, \"Plan your trust, don't trust your plan\". We know it is the Father's heart to have families of believers in every tongue, tribe, and nation. He has also invited us to be his co-workers in reconciliation. So these goals of 1 training and 2 churches come from our trust in the one who can do it.": "Comme le dit le dicton, \"Planifiez votre confiance, ne faites pas confiance à votre plan\". Nous savons que c'est dans le cœur du Père d'avoir des familles de croyants dans chaque langue, tribu et nation. Il nous a également invités à être ses collaborateurs dans son œuvre de réconciliation. Donc ces objectifs d'1 formation et de 2 églises organiques viennent de notre confiance en celui qui peut le faire.",
    "Pieces Page": "Page de pièces",
    "Zúme Vision": "Vision Zúme ",
    "Disciple-making can be rapidly advanced by finding a person of peace, even in a place where followers of Jesus are few and far between. How do you know when you have found a person of peace and what do you do when you find them?": "La création de disciples peut être rapidement avancée en trouvant une personne de paix, même dans un endroit où les disciples de Jésus sont peu nombreux. Comment savez-vous quand vous avez trouvé une personne de paix et que faites-vous quand vous la trouvez?",
    "This form is required.": "Ce formulaire est obligatoire.",
    "Members List (optional)": "Liste de membres (optionnel)",
    "Location": "Lieu",
    "Connection to server failed. Try again.": "La connexion au serveur a échoué. Réessayer.",
    "Accepted invitation": "Invitation acceptée",
    "add": "Ajouter",
    "Zoom, click, or search for your location.": "Zoomer, cliquer ou rechercher son emplacement.",
    "find you current location": "Trouver son emplacement actuel",
    "Save Clicked Location": "Enregistrer l'emplacement cliqué",
    "Save Searched Location": "Enregistrer l'emplacement recherché",
    "Save Current Location": "Enregistrer l'emplacement actuel",
    "You haven't selected anything yet. Click, search, or allow auto location.": "Rien n'a encore été sélectionné. Cliquer sur, rechercher ou autoriser la localisation automatique.",
    "update": "mise à jour",
    "Course Complete": "Cours terminé",
    "Next Session": "Séance suivante",
    "Not Leading a Group": "Ne dirigeant pas de groupe",
    "Create New Group": "Créer un nouveau groupe",
    "Which group are you leading?": "Quel groupe dirigez-vous?",
    "Number of Members": "Nombre de membres",
    "Group addition failed. Try again.": "L'ajout de groupe a échoué. Réessayer.",
    "Are you sure you want to archive this group?": "Voulez-vous vraiment archiver ce groupe?",
    "Show Archived Groups": "Afficher les groupes archivés",
    "Re-Activate": "Réactiver",
    "Delete Forever": "Supprimer pour toujours",
    "Close": "Fermer",
    "Are you sure you want to delete this group?": "Voulez-vous vraiment supprimer ce groupe?",
    "32 Tools and Concepts": "32 outils et concepts",
    "Progress Overview": "Aperçu des progrès",
    "There are 32 concepts and tools in Zúme training. Each concept or tool is intended to be practiced personally and trained into others. Use the progression of \"heard\", \"obeyed\", \"shared\", and \"trained\" as a way of tracking your mastery of the disciple-making training.": "La formation Zúme comprend 32 concepts et outils. Chaque concept ou outil est destiné à être mis en pratique personnellement et enseigné aux autres. Utiliser la progression de «entendu», «obéi», «partagé» et «formé» comme un moyen de suivre sa maîtrise de la formation de disciple.",
    "Definitions": "Définitions",
    "\"Heard\" means you gained awareness. You have moved from not knowing about a tool or concept to knowing about it.": "\"Entendu\" signifie que l'on a pris conscience de quelque chose. On est passé de l'ignorance d'un outil ou un concept, à la connaissance de cet outil.",
    "\"Obeyed\" means you took personal action to practice or apply a concept or tool. Obeying with tools might look like beginning to use them with others, while obeying with concepts might look like changing thinking or priorities.": "«Obéi» signifie que l'on a pris des mesures personnelles pour pratiquer ou appliquer un concept ou un outil. Obéir avec des outils, c'est par exemple, commencer à les utiliser avec d'autres; tandis qu'obéir à des concepts, c'est par exemple, intégrer un changement de pensée ou de priorités.",
    "\"Shared\" means you helped someone else hear. This step is essential to truly understanding the concept or tool and preparing you to train others.": "«Partagé» signifie que l'on a aidé quelqu'un d'autre à entendre. Cette étape est essentielle pour vraiment comprendre le concept ou l'outil et se préparer à former les autres.",
    "\"Trained\" means you coached someone else to hear, obey and share. More than sharing knowledge with someone, you have helped them become a sharer of the tool or concept.": "«Formé» signifie que l'on a entraîné quelqu'un d'autre à entendre, obéir et partager. Plus que de partager des connaissances avec quelqu'un, on l'a aidé à partager l'outil ou le concept.",
    "What is your city or state or postal code?": "Quel(le) est votre ville ou état ou code postal?",
    "Affiliation Notes": "Notes d'affiliation",
    "You have requested coaching.": "Vous avez demandé un coaching.",
    "No location matches found. Try a less specific address.": "Aucune correspondance de lieu trouvée. Essayer une adresse moins précise.",
    "Oops. Something went wrong. Try again!": "Oups. Quelque chose n'a pas fonctionné. Réessayer!",
    "Zúme Network": "Réseau Zúme",
    "Click the circles and check off your progress on each of the concepts.": "Cliquer sur les cercles et vérifier les progrès sur chacun des concepts.",
    "Add Group": "Ajouter un groupe",
    "delete": "Supprimer",
    "Course": "Cours",
    "Vision": "Vision",
    "Mobile App": "Application mobile",
    "example: Denver, CO 80120": "exemple: Denver, CO 80120",
    "Linked Accounts": "Comptes liés",
    "Welcome to God’s Family!": "Bienvenue dans la famille de Dieu!",
    "What is a follower of Jesus?": "Qu'est-ce qu'un disciple de Jésus?",
    "What are the activities of a follower of Jesus?": "Quelles sont les activités d'un disciple de Jésus?",
    "Bible Reading": "Lecture de la Bible",
    "Community": "Communauté",
    "The Lord’s Supper and How To Lead It": "La Sainte Cène et comment la diriger",
    "Sacrifice and Suffering": "Sacrifice et souffrance",
    "Eyes to See Where The Kingdom Isn’t": "Des yeux pour voir les lieux où le royaume est absent",
    "How do I obey Jesus and help others become followers with me?": "Comment puis-je obéir à Jésus et aider les autres à devenir des disciples avec moi?",
    "Then Jesus came to them and said, \"All authority in heaven and on earth has been given to me. Therefore go and make disciples of all nations, baptizing them in the name of the Father and of the Son and of the Holy Spirit, and teaching them to obey everything I have commanded you. And surely I am with you always, to the very end of the age.\"": "Alors Jésus vint vers eux et dit: \"Toute autorité dans le ciel et sur la terre m'a été donnée. C'est pourquoi, allez faire des disciples de toutes les nations, les baptisant au nom du Père et du Fils et du Saint-Esprit, et leur apprenant à obéir à tout ce que je vous ai commandé. Et je serai toujours avec vous jusqu'à la fin du monde. \"",
    "Matthew 28:18-20": "Matthieu 28:18-20",
    "Teaching others to obey and follow Jesus with you": "Apprendre aux autres à obéir et à suivre Jésus avec soi",
    "Learn what ducklings have to do with disciple-making": "Apprendre ce que les canetons ont à voir avec la formation de disciples",
    "Speaking to people YOU KNOW about Jesus": "Parler aux gens que l'ON CONNAIT de Jésus",
    "Speaking to people YOU DON'T KNOW about Jesus": "Parler de Jésus aux gens qu'ON NE CONNAIT PAS",
    "What if many friends, family, and others start following Jesus with me?": "Et si de nombreux amis, famille et autres commencent à suivre Jésus avec moi?",
    "Watch this important video explaining the 4 relationships of your new life.": "Regarder cette vidéo importante expliquant les 4 relations de notre nouvelle vie.",
    "GMO - Welcome to Zúme": "OGM : Bienvenue à Zúme",
    "Redirect to Training": "Se rediriger vers la formation",
    "Yes": "Oui",
    "No": "Non",
    "Account": "Compte",
    "Downloads": "Téléchargements",
    "Language": "Langue",
    "Reset App": "Réinitialiser l'application",
    "Resetting the app will delete all app data. Are you sure you want to reset?": "La réinitialisation de l'application supprimera toutes les données de l'application. Êtes-vous sûr de vouloir réinitialiser?",
    "Help": "Aidez-moi",
    "Workbook": "Classeur",
    "Sign Out": "Déconnexion",
    "Download all": "Tout télécharger",
    "Downloading": "Téléchargement",
    "Queued": "En file d'attente",
    "Do you want to clear these download errors?": "Voulez-vous effacer ces erreurs de téléchargement?",
    "Tap to persist": "Appuyez pour persister",
    "Select Language": "Choisir la langue",
    "No sessions available": "Aucune session disponible",
    "Exit": "Sortie",
    "Share": "Partager",
    "Install": "Installer",
    "This app can be installed to your device. Click to install this app": "Cette application peut être installée sur votre appareil. Cliquez pour installer cette application",
    "This app can be installed to your device. Please use the Chrome browser to do so.": "Cette application peut être installée sur votre appareil. Veuillez utiliser le navigateur Chrome pour ce faire.",
    "Learn more": "Apprendre encore plus",
    "Tap on Safari's share icon and tap 'Add to Home Screen' to install this app.": "Appuyez sur l'icône de partage de Safari et appuyez sur `` Ajouter à l'écran d'accueil '' pour installer cette application.",
    "A new version of this app is available. Click to update this app.": "Une nouvelle version de cette application est disponible. Cliquez pour mettre à jour cette application.",
    "How to Follow Jesus": "Comment suivre Jésus",
    "Storage": "Espace de rangement",
    "Welcome to God’s family!": "Bienvenue dans la famille de Dieu !",
    "You’ve just made a decision to follow Jesus. Where do you go from here?": "Vous venez de prendre la décision de suivre Jésus. Où aller, à partir d'ici?",
    "We are Zúme, a GodLife Community. Through Zúme, we want to give you free resources to grow in your faith and connect you to a community of people all around the world striving to grow in knowledge and faith of the hope that Jesus gives us. Let’s get started!": "Nous sommes Zúme, une communauté de formation de disciples centrée sur Dieu. À travers Zúme, nous voulons vous donner des ressources gratuites pour faire grandir votre foi et vous connecter à une communauté de personnes partout dans le monde qui s'efforcent de grandir dans la connaissance et la foi de l'espérance que Jésus nous donne. Allons-y !",
    "A great first step is this video that explains 4 relationships we all have with God, creation, others, and ourselves. We pray that as you watch that video God will lead you to think of several others who need to see it, and who will eventually join you in following Jesus.": "Cette vidéo est une excellente première étape. Elle explique 4 relations que nous entretenons tous avec Dieu, la création, les autres et nous-mêmes. Nous prions pour que lorsque vous regardez cette vidéo, Dieu vous amène à penser à plusieurs autres qui ont besoin de la voir et qui finiront par se joindre à vous pour suivre Jésus.",
    "Next we have a collection of resources to help you follow Jesus. Bookmark, explore, and share these Biblical resources that are being used around the globe.": "Ensuite, nous avons une multitude de ressources pour vous aider à suivre Jésus. Ajoutez-les à vos favoris, explorez-les et partagez ces ressources bibliques qui sont utilisées dans le monde entier.",
    "Bookmark this page as a future resource!": "Ajoutez cette page à vos favoris comme future ressource !",
    "The sections below, will teach you what it means to be a follower (disciple) of Jesus.": "Les sections ci-dessous vous apprendront ce que signifie être un disciple de Jésus, quelqu'un qui Le suit.",
    "How can we serve you?": "Comment pouvons nous vous servir?",
    "I want to be coached": "Je veux être coaché",
    "I need technical assistance": "J'ai besoin d'assistance technique",
    "I've gone through the training but need advice on implementation": "J'ai suivi la formation mais j'ai besoin de conseils sur la mise en œuvre",
    "I have a question about the content that I need to talk to somebody else about": "J'ai une question sur le contenu dont je dois parler avec quelqu'un d'autre",
    "I have a group started and need to know where do I go next": "J'ai créé un groupe et j'ai besoin de savoir les prochaines étapes",
    "Leading Yourself": "Vous diriger",
    "Principles": "Principes",
    "Practices": "Pratiques",
    "Leading Your Group": "Diriger votre groupe",
    "Leading Your Group Leaders": "Diriger vos leaders de groupe",
    "Leading Your Community Leaders": "Diriger les leaders de votre communauté"
}