{
    "Get Started": "Inizia",
    "Login": "Accedi",
    "Zúme Training is an on-line and in-life learning experience designed for small groups who follow Jesus to learn how to obey His Great Commission and make disciples who multiply.": "Zúme Training è un'esperienza di apprendimento on-line e nella vita, pensata per piccoli gruppi che seguono Gesù per imparare come obbedire al Suo Grande Mandato e fare discepoli che si moltiplicano.",
    "Zúme consists of 10 sessions, 2 hours each:": "Zúme è costituito da 10 sessioni, di 2 ore ciascuna:",
    "Video and Audio to help your group understand basic principles of multiplying disciples.": "Video e Audio per aiutare il vostro gruppo a comprendere i principi base della moltiplicazione dei discepoli.",
    "Group Discussions to help your group think through what’s being shared.": "Discussioni di gruppo per aiutarvi a riflettere su ciò che viene condiviso.",
    "Simple Exercises to help your group put what you’re learning into practice.": "Semplici esercizi per aiutare il vostro gruppo a mettere in pratica ciò che si sta imparando.",
    "Session Challenges to help your group keep learning and growing between sessions.": "Sessioni di Sfide per aiutare il vostro gruppo a continuare ad apprendere e a crescere tra una sessione e l'altra.",
    "Want to start the training?": "Vuoi iniziare la formazione?",
    "It's as easy as 1-2-3": "E' facile come contare fino a 3",
    "Sign up": "Registrati",
    "Invite some friends": "Invita alcuni amici",
    "Host a training": "Avvia una formazione",
    "Find out more about Zúme": "Per saperne di più su Zúme",
    "Coach": "Tutor",
    "Coach Leader": "Responsabile tutor",
    "Cancel": "Annulla",
    "Current Step:": "Step in corso",
    "Finish": "Fine",
    "Next": "Successivo",
    "Previous": "Precedente",
    "Loading...": "Caricamento...",
    "Delete": "Elimina",
    "Failed to remove item.": "Tentativo di rimuovere l’oggetto fallito.",
    "Failed to change item.": "Tentativo di cambiare l’oggetto fallito.",
    "Three Month Plan - Zúme Project": "Piano Trimestrale - Zúme Project",
    "We got it!": "Ho capito!",
    "We're a volunteer network, so give us a few days. We'll reach out to you soon as possible!": "Siamo un gruppo di volontari. Faremo il possibile per contattarvi al piú presto.",
    "Email is a required permission for login and registration.": "L'email è necessaria per la registrazione ed il login.",
    "No user found.": "Utente non trovato.",
    "You are missing your sign-in token. Try signing in again.": "Token per il login mancante, si prega di riprovare.",
    "Failed to connect with Facebook. Try again.": "Connessione a Facebook fallita. Si prega di riprovare.",
    "Facebook user lookup error. Sorry for the inconvenience.": "Errore nella ricerca dell'utente Facebook. Spiacenti per l'inconveniente.",
    "Error with looking up user with Facebook. Sorry for the inconvenience.": "Errore nella ricerca dell'utente Facebook. Spiacenti per l'inconveniente.",
    "There are some errors in your form.": "Ci sono errori nel modulo.",
    "Email": "Email",
    "Password Required": "É richiesta la Password",
    "Password required": "É richiesta la Password",
    "Re-enter Password": "Reinserire la Password",
    "Passwords do not match. Please, try again.": "Le password non coincidono. Si prega di riprovare.",
    "Register": "Registrati",
    "Missing captcha response. How did you do that?": "Manca la risposta al captcha. Come hai fatto?",
    "Captcha failure. Try again, if you are human.": "Captcha fallito. Si prega di riprovare, se sei un umano.",
    "Missing email or password.": "Email o password mancante.",
    "Sorry. This email is already registered.": "Spiacenti, ma questa email è giá registrata.",
    "Something went wrong. Sorry. Could you try again?": "Spiacenti, c'è stato un problema. Si prega di riprovare.",
    "No new user found.": "Utente non trovato.",
    "Google": "Google",
    "Link with Google": "Collega con Google",
    "Facebook": "Facebook",
    "Missing username or email address.": "Nome utente o email mancante.",
    "ERROR: Enter a username or email address.": "ERRORE: Inserire nome utente o email.",
    "ERROR: There is no user registered with that email address.": "ERRORE: Nome utente non registrato con quell'indirizzo email.",
    "ERROR: There is no user registered with that username.": "ERRORE: Nome utente non registrato con quella username.",
    "Someone has requested a password reset for the following account:": "É stato richiesto il reset della password per il seguente account email.",
    "Site Name: %s": "Nome del sito:%s",
    "Username: %s": "Username: %s",
    "If this was a mistake, just ignore this email and nothing will happen.": "In caso di errore, ignorare questa email per lasciare tutto invariato.",
    "To reset your password, visit the following address:": "Per effettuare il reset della password, visitare il seguente sito.",
    "[%s] Password Reset": "[%s] Reimpostare password",
    "The email could not be sent.": "L'email non è stata spedita.",
    "Possible reason: your host may have disabled the mail() function.": "Possibili motivi: l'host potrebbe aver disabilitato le funzioni email.",
    "Read": "Leggi",
    "... Read more &raquo;": "... continua a leggere &raquo;",
    "Posts by %s": "Articoli di %s",
    "The Main Menu": "Menù principale",
    "First": "Primo",
    "Last": "Ultimo",
    "( Key not available. Check dashboard. )": "( Chiave non disponibile. Controllare la bacheca. )",
    "Session": "Sessione",
    "Welcome to Session": "Benvenuti nella Sessione",
    "Which are you doing right now?": "Cosa stai facendo in questo momento?",
    "Facilitating a Group": "Promuovere un gruppo",
    "Exploring the Session Content": "Visionare il contenuto della sessione",
    "How many are with you?": "Quanti sono con te?",
    "Continue": "Continua",
    "Welcome to Zúme": "Benvenuti in Zúme",
    "Download": "Download",
    "You will be able to follow along on a digital PDF for this session, but please make sure that each member of your group has a printed copy of the materials for future sessions.": "Sarete in grado di seguire con un PDF digitale per questa sessione, ma assicuratevi che ogni membro del vostro gruppo abbia una copia stampata del materiale per le sessioni successive.",
    "Download Guidebook": "Scarica il Manuale",
    "Group Prayer (5min)": "Preghiera di gruppo (5min)",
    "Begin with prayer. Spiritual insight and transformation is not possible without the Holy Spirit. Take time as a group to invite Him to guide you over this session.": "Iniziate con la preghiera. Non è possibile la comprensione e la trasformazione spirituale senza lo Spirito Santo. Prendetevi del tempo come gruppo per invitarLo a guidarvi durante questa sessione.",
    "Watch and Discuss (15min)": "Guardare e Discutere (15min)",
    "WATCH": "GUARDARE",
    "God uses ordinary people doing simple things to make a big impact. Watch this video on how God works.": "Dio usa le persone comuni per fare cose semplici che abbiano un grande impatto. Guardate questo video su come lavora Dio.",
    "Zúme Video Scripts: Welcome": "Zúme Video Script: Benvenuti",
    "DISCUSS": "DISCUTERE",
    "If Jesus intended every one of His followers to obey His Great Commission, why do so few actually make disciples?": "Se Gesù voleva che ognuno dei suoi seguaci ubbidisse al Grande Mandato, perché in realtà così pochi fanno discepoli?",
    "What is a disciple? And how do you make one? How do you teach a follower of Jesus to do what He told us in His Great Commission – to obey all of His commands?": "Cos’è un discepolo? Come se ne fa uno? Come si insegna ad un seguace di Gesù a fare ciò che Lui ci ha detto nel Suo Grande Mandato – ad ubbidire a tutti i Suoi comandamenti?",
    "Zúme Video Scripts: Teach Them to Obey": "Zúme Video Script: Insegna loro ad ubbidire",
    "When you think of a church, what comes to mind?": "Quando pensate alla chiesa, cosa vi viene in mente?",
    "What's the difference between that picture and what's described in the video as a \"Simple Church\"?": "Qual è la differenza tra quell’immagine e ciò che è descritto nel video come una “Chiesa Semplice”?",
    "Which one do you think would be easier to multiply and why?": "Quali di queste pensate si possa moltiplicare più facilmente e perché?",
    "We breathe in. We breathe out. We're alive. Spiritual Breathing is like that, too.": "Inspiriamo. Espiriamo. Siamo vivi. Questo è anche il Respiro Spirituale.",
    "Zúme Video Scripts: Spiritual Breathing": "Zúme Video Script: Il Respiro Spirituale",
    "Why is it essential to learn to hear and recognize God's voice?": "Perché è essenziale imparare a sentire e riconoscere la voce di Dio?",
    "Is hearing and responding to the Lord really like breathing? Why or why not?": "Sentire e rispondere al Signore equivale a respirare? Perché o perché no?",
    "Listen and Read Along (3min)": "Ascoltare e Leggere Parallelamente (3min)",
    "READ": "LEGGERE",
    "S.O.A.P.S. Bible Reading": "LETTURA DELLA BIBBIA S.O.A.P.C.",
    "Hearing from God regularly is a key element in our personal relationship with Him, and in our ability to stay obediently engaged in what He is doing around us.": "Ascoltare la voce di Dio regolarmente è un elemento chiave nella nostra relazione personale con Lui e nella nostra abilità di rimanere impegnati ubbidendo a ciò che Lui sta facendo intorno a noi.",
    "Find the \"S.O.A.P.S. Bible Reading\" section in your Zúme Guidebook and listen to the audio overview.": "Ricercate la sezione “Lettura della Bibbia S.O.A.P.C.” nel manuale Zúme ed ascoltate l’audio completo.",
    "Zúme Video Scripts: S.O.A.P.S.": "Zúme Video Script: S.O.A.P.C.",
    "Accountability Groups": "Gruppi di Corresponsabilità",
    "The Bible tells us that every follower of Jesus will one day be held accountable for what we do and say and think. Accountability Groups are a great way to get ready!": "La Bibbia ci insegna che ogni seguace di Gesù sarà un giorno ritenuto responsabile per ciò che ha fatto, detto e pensato. I Gruppi di Corresponsabilità sono un buon modo per essere pronti!",
    "Find the \"Accountability Groups\" section in your Zúme Guidebook, and listen to the audio below.": "Ricercate la sezione “Gruppi di Corresponsabilità” nel manuale Zúme, ascoltate l’audio di seguito.",
    "Zúme Video Scripts: Accountability Groups": "Zúme Video Script: Gruppi di Corresponsabilità",
    "Practice (45min)": "Praticare (45min)",
    "BREAK UP": "DIVIDERSI",
    "Break into groups of two or three people of the same gender.": "Dividetevi in gruppi di due o tre persone dello stesso genere.",
    "SHARE": "CONDIVIDERE",
    "Spend the next 45 minutes working together through Accountability Questions – List 2 in the \"Accountability Groups\" section of your": "Trascorrete i prossimi 45 minuti lavorando insieme attraverso le Domande di Responsabilità – Lista 2 nella sezione “Gruppi di Corresponsabilità” nel manuale Zúme.",
    "Zúme Guidebook": "Manuale Zúme",
    "LOOKING FORWARD": "GUARDARE AVANTI",
    "Congratulations! You've completed Session 1.": "Congratulazioni! Avete completato la sessione 1.",
    "Below are next steps to take in preparation for the next session.": "Di seguito i prossimi passi per prepararsi alla sessione successiva.",
    "OBEY": "UBBIDIRE",
    "Begin practicing the S.O.A.P.S. Bible reading between now and your next meeting. Focus on Matthew 5-7, read it at least once a day. Keep a daily journal using the S.O.A.P.S. format.": "Cominciate praticando la lettura della Bibbia S.O.A.P.C. da ora fino al prossimo incontro. Concentratevi su Matteo 5-7, leggetelo almeno una volta al giorno. Abbiate un diario quotidiano usando il modello S.O.A.P.C.",
    "Spend time asking God who He might want you to start an Accountability Group with using the tools you've learned in this session. Share this person’s name with the group before you go. Reach out to that person about starting an Accountability Group and meeting with you weekly.": "Trascorrete del tempo chiedendo a Dio con chi vuole che cominciate un Gruppo di Corresponsabilità utilizzando gli strumenti che avete imparato in questa sessione. Condividete il nome di questa persona con il gruppo prima di andare via e pianificate come raggiungerla questa settimana.",
    "PRAY": "PREGARE",
    "Pray that God helps you be obedient to Him and invite Him to work in you and those around you!": "Pregate che Dio vi aiuti ad esserGli ubbidiente e invitateLo a lavorare in voi e in coloro intorno a voi!",
    "#ZumeProject": "#ZumeProject",
    "Take a picture of your S.O.A.P.S. Bible study and share it on social media.": "Scattate una foto del vostro studio biblico S.O.A.P.C. e condividetela sui social media.",
    "WELCOME BACK!": "BENTORNATI!",
    "DOWNLOAD": "DOWNLOAD",
    "Does everyone have a printed copy of the Zúme Guidebook? If not, please be sure that someone can download the Guidebook and that everyone has access to some paper and a pen or pencil.": "Ognuno ha una copia stampata del manuale Zumé? Se no, vi preghiamo di assicurarvi che ciascuno possa scaricare il Manuale e avere a disposizione dei fogli, una penna o una matita.",
    "DOWNLOAD GUIDEBOOK": "SCARICA IL MANUALE",
    "CHECK-IN": "AGGIORNARSI",
    "Before getting started, take some time to check-in.": "Prima di cominciare, prendiamo del tempo per aggiornarci.",
    "At the end of the last session, everyone in your group was challenged in two ways:": "Alla fine della nostra ultima sessione, ognuno nel gruppo era stato posto di fronte ad una sfida in due modi:",
    "You were asked to begin practicing the S.O.A.P.S. Bible reading method and keeping a daily journal.": "Vi è stato chiesto di cominciare praticando la lettura della Bibbia secondo il metodo S.O.A.P.C. tenendo un diario quotidiano.",
    "You were encouraged to reach out to someone about starting an Accountability Group.": "Eravate stati incoraggiati a raggiungere qualcuno per iniziare un Gruppo di Corresponsabilità.",
    "Take a few moments to see how your group did this week.": "Prendete del tempo per vedere cosa ha fatto il vostro gruppo questa settimana.",
    "Ask if anyone in the group has specific needs they would like the group to pray for. Ask someone to pray and ask God to help in the areas the group shared. Be sure to thank God that He promises in His Word to listen and act when His people pray. And, as always, ask God's Holy Spirit to lead your time, together.": "Chiedete se qualcuno nel gruppo ha bisogni specifici per cui vorrebbe che si pregasse. Chiedete a qualcuno di pregare e chiedete a Dio di aiutarvi per quei motivi condivisi nel gruppo. Assicuratevi di ringraziare Dio che promette nella Sua Parola di ascoltare e agire quando il Suo popolo prega. E come sempre chiedete allo Spirito Santo di guidare il vostro tempo insieme.",
    "If we want to make disciples who multiply – spiritual producers and not just consumers – then we need to learn and share four main ways God makes everyday followers more like Jesus:": "Se vogliamo fare discepoli che si moltiplicano – produttori spirituali e non solo consumatori - allora abbiamo bisogno di imparare e condividere quattro modi principali in cui Dio rende seguaci comuni più simili a Gesù:",
    "Prayer": "Preghiera",
    "Scripture": "Scrittura",
    "Body Life": "Vita del corpo della Chiesa",
    "Persecution and Suffering": "Persecuzione e Sofferenza",
    "Zúme Video Scripts: Producers vs Consumers": "Zúme Video Script: Produttori vs Consumatori",
    "Of the four areas detailed above (prayer, God's Word, etc.), which ones do you already practice?": "Delle quattro aree dettagliate sopra (preghiera, Parola di Dio ecc.) quale praticate già?",
    "Which ones do you feel unsure about?": "In quale vi sentite poco sicuri?",
    "How ready do you feel when it comes to training others?": "Vi sentite pronti per l’eventualità di formare altri?",
    "Listen and Read Along (2min)": "Ascoltare e Leggere Parallelamente (2min)",
    "Prayer Cycle": "Ciclo di Preghiera",
    "The Bible tells us that prayer is our chance to speak to and hear from the same God who created us!": "La Bibbia ci dice che la preghiera è la nostra opportunità per parlare e ascoltare dallo stesso Dio che ci ha creati!",
    "Find the \"Prayer Cycle\" section in your Zúme Guidebook, and listen to the audio below.": "Ricercate la sezione “Il Ciclo di Preghiera” nel manuale Zumé e ascoltate l’audio di seguito.",
    "Zúme Video Scripts: Prayer Cycle": "Zúme Video Script: Il Ciclo di Preghiera",
    "Practice the Prayer Cycle (60min)": "Praticare il Ciclo di Preghiera (60min)",
    "LEAVE": "LASCIARE",
    "Spend the next 60 minutes in prayer individually, using the exercises in \"The Prayer Cycle\" section of the Zúme Guidebook as a guide.": "Trascorrete i prossimi 60 minuti pregando individualmente usando come guida gli esercizi nella sezione “Il Ciclo di Preghiera” nel manuale Zúme.",
    "RETURN": "RITORNARE",
    "Set a time for the group to return and reconnect. Be sure to add a few extra minutes for everyone to both find a quiet place to pray and to make their way back to the group.": "Fissate un tempo di ricomposizione del gruppo. Assicuratevi di prevedere alcuni minuti extra affinché ognuno possa trovare un luogo calmo per pregare e dopo ritornare nel gruppo.",
    "What is your reaction to spending an hour in prayer?": "Qual è la vostra reazione al trascorrere un’ora in preghiera?",
    "How do you feel?": "Come vi sentite?",
    "Did you learn or hear anything?": "Avete imparato o sentito qualcosa?",
    "What would life be like if you made this kind of prayer a regular habit?": "Cosa ne sarebbe della vostra vita se faceste di questo tipo di preghiera un’abitudine regolare?",
    "List of 100": "Lista dei 100",
    "God has already given us the relationships we need to “Go and make disciples.” These are our family, friends, neighbors, co-workers and classmates – people we’ve known all our lives or maybe just met.": "Dio ci ha già dato le relazioni di cui abbiamo bisogno per “andare e fare discepoli”, cioè la nostra famiglia, i nostri amici, colleghi e compagni di classe - persone che conosciamo da una vita o che abbiamo appena incontrato.",
    "Being good stewards of these relationships is the first step in multiplying disciples. Start by making a list.": "Essere buoni amministratori di queste relazioni è il primo passo nella moltiplicazione dei discepoli. Cominciate facendo una lista.",
    "Find the \"List of 100\" section in your Zúme Guidebook, and listen to the audio below.": "Ricercate la sezione della “Lista dei 100” nel manuale Zúme e ascoltate l’audio di seguito.",
    "Zúme Video Scripts: List of 100": "Zúme Video Script: La Lista dei 100",
    "Project (30min)": "Progettare (30min)",
    "Create your own list of 100": "Create la vostra lista dei 100",
    "Have everyone in your group take the next 30 minutes to fill out their own inventory of relationships using the form in the \"List of 100\" section in your Zúme Guidebook. ": "Chiedete a tutti i membri del vostro gruppo di trascorrere i prossimi 30 minuti compilando il proprio inventario delle relazioni utilizzando il modulo nella sezione \"Lista dei 100\" della Guida Zúme.",
    "Congratulations on finishing Session 2! ": "Congratulazioni per aver terminato la sessione 2!",
    "Spend time this week praying for five people from your List of 100 that you marked as an \"Unbeliever\" or \"Unknown.\" Ask God to prepare their hearts to be open to His story.": "Trascorrete del tempo questa settimana pregando per 5 persone della vostra Lista dei 100 che avete segnato come “Non Credente” o “Sconosciuto”. Chiedete a Dio di preparare i loro cuori affinché siano aperti ad ascoltare la Sua storia.",
    "Ask God who He wants you to share the List of 100 tool with. Share this person's name with the group before you go and reach out to them before the next session.": "Chiedete a Dio con chi vuole che condividiate la “Lista dei 100”. Condividete il nome di questa persona con il gruppo prima di andare via e ritrovarvi per la sessione successiva.",
    "Pray that God help you be obedient to Him and invite Him to work in you and those around you!": "Pregate che Dio vi aiuti ad esserGli ubbidiente e invitateLo a lavorare in voi e in coloro intorno a voi!",
    "Think others could use the 60-minute prayer tool? Share about it on social media.": "Pensate che altri potrebbero usare lo strumento di preghiera di 60 minuti? Condividetelo sui social media.",
    "LOOKING BACK": "GUARDARE INDIETRO",
    "You were asked to pray for five people from your List of 100 that you marked as an \"Unbeliever\" or \"Unknown.\"": "Vi era stato chiesto di pregare per 5 persone dalla vostra Lista dei 100 che avevate segnato come “Non credente” o “Sconosciuto”.",
    "You were encouraged to share how to make a List of 100 with someone.": "Eravate stati incoraggiati a condividere come fare una Lista dei 100 con qualcuno.",
    "Pray and thank God for the results and invite His Holy Spirit to lead your time together.": "Pregate e ringraziate Dio per i risultati e invitate lo Spirito Santo a condurre il vostro tempo insieme.",
    "OVERVIEW": "VISIONE GLOBALE",
    "In this session, you’ll learn how God’s Spiritual Economy works and how God invests more in those who are faithful with what they've already been given. You'll also learn two more tools for making disciples – sharing God’s Story from Creation to Judgement and Baptism.": "In questa sessione impareremo come funziona l’Economia Spirituale di Dio e come Dio investe di più in coloro che sono fedeli con ciò che hanno già ricevuto. Impareremo anche due nuovi strumenti per fare discepoli – condividere la storia di Dio dalla Creazione al Giudizio, e il Battesimo.",
    "Then, when you're ready, get started!": "Allora, quando siete pronti, iniziate!",
    "In this broken world, people feel rewarded when they take, when they receive and when they gain more than those around them. But God's Spiritual Economy is different – God invests more in those who are faithful with what they've already been given.": "In questo mondo corrotto le persone si sentono ricompensate quando prendono, ricevono e guadagnano più di coloro che stanno loro intorno, ma l’Economia Spirituale di Dio è diversa. Dio investe di più in coloro che sono fedeli con ciò che hanno già ricevuto.",
    "Zúme Video Scripts: Spiritual Economy": "Zúme Video Script: L’Economia Spirituale",
    "What are some differences you see between God's Spiritual Economy and our earthly way of getting things done?": "Quali sono alcune differenze che vedete tra l’Economia Spirituale di Dio e il modo terreno in cui faremmo le cose?",
    "Read and Discuss (15min)": "Leggere e Discutere (15min)",
    "Jesus said, “You will receive power when the Holy Spirit comes upon you. And you will be my witnesses, telling people about me everywhere – in Jerusalem, throughout Judea, in Samaria, and to the ends of the earth.”": "Gesù disse: “Voi riceverete potenza quando lo Spirito Santo verrà su di voi, e mi sarete testimoni in Gerusalemme, e in tutta la Giudea e Samaria, e fino all’estremità della terra”.",
    "Jesus believed in His followers so much, He trusted them to tell His story. Then He sent them around the world to do it. Now, He’s sending us.": "Gesù credeva nei Suoi seguaci così tanto da fidarsi che potessero raccontare la Sua storia. Perciò li mandò nel mondo a farlo. Adesso Egli manda noi.",
    "There’s no one “best way” to tell God’s story (also called The Gospel), because the best way will depend on who you’re sharing with. Every disciple should learn to tell God’s Story in a way that’s true to scripture and connects with the audience they’re sharing with.": "Non c’è un “modo migliore” di raccontare la storia di Dio, nota anche come vangelo, perché il modo migliore dipenderà dalla persona con la quale si sta condividendo. Ogni discepolo dovrebbe imparare a raccontare la storia di Dio in un modo che sia coerente con le Scritture e abbia un collegamento con il pubblico con il quale si sta condividendo.",
    "What comes to mind when you hear God's command to be His \"witness\" and to tell His story?": "Cosa vi viene in mente quando sentite il comandamento di Dio di essere i Suoi “Testimoni” e raccontare la Sua storia?",
    "Why do you think Jesus chose ordinary people instead of some other way to share His Good News?": "Perché pensate che Gesù scelse persone comuni invece di qualsiasi altro modo per condividere la Sua Buona Notizia?",
    "What would it take for you to feel more comfortable sharing God's Story?": "Cosa ci vorrebbe per farvi sentire più a vostro agio nel condividere la storia di Dio?",
    "The Gospel": "Il Vangelo",
    "One way to share God’s Good News is by telling God’s Story from Creation to Judgement – from the beginning of humankind all the way to the end of this age.": "Un modo per condividere la Buona Notizia di Dio è raccontare la storia di Dio dalla Creazione al Giudizio – dall’inizio dell’umanità fino alla fine dell’età presente.",
    "Zúme Video Scripts: The Gospel": "Zúme Video Script: Il Vangelo",
    "What do you learn about mankind from this story?": "Cosa imparate dell’umanità da questa storia?",
    "What do you learn about God?": "Cosa imparate su Dio?",
    "Do you think it would be easier or harder to share God's Story by telling a story like this?": "Pensate che sarebbe più facile o più difficile raccontare la storia di Dio raccontando una storia come questa?",
    "PRACTICE SHARING GOD'S STORY (45min)": "PRATICARE CONDIVIDENDO LA STORIA DI DIO (45min)",
    "Break into groups of two or three people and spend the next 45 minutes practicing telling God's Story. You can use the using the Activity instructions for \"God's Story\" found in your Zúme Guidebook.": "Dividetevi in gruppi di due o tre persone e trascorrete i prossimi 45 minuti praticando e raccontando la storia di Dio. È possibile utilizzare le istruzioni dell'attività la \"Storia di Dio\" contenute nel manuale Zúme.",
    "Baptism": "Il Battesimo",
    "Jesus said, “Go and make disciples of all nations, BAPTIZING them in the name of the Father and of the Son and of the Holy Spirit…”": "Gesù disse: “Andate dunque e fate miei discepoli tutti i popoli BATTEZZANDOLI nel nome del Padre, del Figlio e dello Spirito Santo…”",
    "Find the \"Baptism\" section in your Zúme Guidebook, and listen to the audio below.": "Ricercate la sezione “ Il Battesimo” nel manuale Zúme e ascoltate l’audio di seguito.",
    "Zúme Video Scripts: Baptism": "Zúme Video Script: Il Battesimo",
    "Have you ever baptized someone?": "Avete mai battezzato qualcuno?",
    "Would you even consider it?": "Avete mai considerato questa possibilità?",
    "If the Great Commission is for every follower of Jesus, does that mean every follower is allowed to baptize others? Why or why not?": "Se il Grande Mandato è per ogni seguace di Gesù, questo significa che ad ogni seguace è concesso di battezzare altri? Perché o perché no?",
    "IMPORTANT REMINDER – Have you been baptized?": "DA RICORDARE - Sei stato battezzato?",
    "If not, then we encourage you to plan this before even one more session of this training. Invite your group to be a part of this important day when you celebrate saying \"yes\" to Jesus.": "Se no, allora ti incoraggiamo a pianificare questo prima ancora di un ulteriore sessione di questa formazione. Invita il tuo gruppo ad essere parte di questo giorno importante quando lo celebrerai dicendo “sì” a Gesù.",
    "Congratulations on finishing Session 3! ": "Congratulazioni per aver terminato la sessione 3!",
    "Spend time this week practicing God's Story, and then share it with at least one person from your List of 100 that you marked as \"Unbeliever\" or \"Unknown.\"": "Trascorrete del tempo questa settimana praticando la Storia di Dio e dopo condividetela con almeno una persona della vostra Lista dei 100 che avete segnato come “Non Credente” o “Sconosciuto”.",
    "Ask God who He wants you to train to use the Creation to Judgment story (or some other way to share God's Story). Share this person's name with the group before you go.": "Chiedete a Dio chi vuole che formiate per usare la storia di Dio dalla Creazione al Giudizio (o in qualche altro modo per condividere la Storia di Dio). Condividi il nome di questa persona con il gruppo prima di andare via.",
    "What’s been your Zúme highlight? Tell others about it on social media.": "Qual è stato il momento più significativo durante il tuo Zúme training? Parlane con gli altri sui social media.",
    "IMPORTANT REMINDER – Your group will be celebrating the Lord's Supper next session. Be sure to remember the supplies (bread and wine / juice).": "DA RICORDARE – ll vostro gruppo celebrerà la Cena del Signore nella prossima sessione. Ricordatevi il necessario (pane, vino/succo).",
    "You were asked to share God’s Story with at least one person from your List of 100 that you marked as \"Unbeliever\" or \"Unknown.\"": "Vi era stato chiesto di condividere la storia di Dio con almeno una persona della vostra Lista dei 100 che avevate segnato come “Non credente” o “Sconosciuto”.",
    "You were encouraged to train someone to use the Creation to Judgement story (or some other way to share God’s Story) with someone.": "Eravate stati incoraggiati a formare qualcuno usando la Storia di Dio dalla Creazione al Giudizio (o in qualsiasi un altro modo di condividere la Storia di Dio).",
    "In this session, you'll learn how God's plan is for every follower to multiply! You’ll discover how disciples multiply far and fast when they start to see where God’s Kingdom isn’t. And, you'll learn another great tool for inviting others into God's family is as simple as telling our story.": "In questa sessione impareremo come il piano di Dio per ogni seguace sia di moltiplicarsi! Scopriremo come i discepoli si moltiplicano di più e più velocemente quando cominciano a vedere dove non c’è il regno di Dio. Impareremo che un altro importante strumento per invitare altri nella famiglia di Dio è così semplice come raccontare la nostra storia.",
    "3-Minute Testimony": "Testimonianza in 3 minuti",
    "As followers of Jesus, we are “witnesses\" for Him, because we “testify” about the impact Jesus has had on our lives. Your story of your relationship with God is called your Testimony. It's powerful, and it's something no one can share better than you.": "Come seguaci di Gesù, ne siamo “testimoni” perché “testimoniamo” dell’impatto che Lui ha avuto sulle nostre vite. La storia della vostra relazione con Dio è chiamata testimonianza. È potente ed è qualcosa che nessuno può condividere meglio di voi.",
    "Find the \"3-Minute Testimony\" section in your Zúme Guidebook, and listen to the audio below.": "Ricercate la sezione \"Testimonianza di 3 minuti\" nel manuale Zúme e ascoltate l'audio di seguito.",
    "Zúme Video Scripts: Testimony": "Zúme Video Script: La Testimonianza",
    "Practice Sharing your Testimony (45min)": "Praticare Condividendo la Testimonianza (45min)",
    "Break into groups of two or three and and spend the next 45 minutes practicing sharing your Testimony using the Activity instructions on page 15 of your Zúme Guidebook.": "Dividetevi in gruppi di 2 o 3 persone e trascorrete i prossimi 45 minuti facendo pratica nel condividere la vostra testimonianza usando le istruzioni dell’attività a pagina 15 del manuale Zúme.",
    "What is God's greatest blessing for His children? Making disciples who multiply!": "Qual è la massima benedizione di Dio per i Suoi figli? Fare discepoli che si moltiplicano!",
    "What if you could learn a simple pattern for making not just one follower of Jesus but entire spiritual families who multiply for generations to come?": "E se si imparasse uno schema semplice per fare non solo un seguace di Gesù, ma intere famiglie spirituali che si moltiplicano per generazioni a venire?",
    "Zúme Video Scripts: Greatest Blessing": "Zúme Video Script: La Massima Benedizione.",
    "Is this the pattern you were taught when you first began to follow Jesus? If not, what was different?": "Vi è stato insegnato questo modello quando avete iniziato a seguire Gesù? Se no, cosa c’era di diverso?",
    "After you came to faith, how long was it before you began to disciple others?": "Una volta giunti alla fede, quanto tempo è passato prima di aver cominciato a discepolare altri?",
    "What do you think would happen if new followers started sharing and discipling others, immediately?": "Cosa pensate succederebbe, se nuovi seguaci di Gesù cominciassero a condividere e a fare discepoli immediatamente?",
    "What do ducklings have to do with disciple making? They lead and follow at the same time.": "Cosa hanno a che fare gli anatroccoli con il fare discepoli? Essi conducono e seguono allo stesso tempo.",
    "Zúme Video Scripts: Duckling Discipleship": "Zúme Video Script: Discepolare come Anatroccoli",
    "What is one area of discipleship (reading/understanding the Bible, praying, sharing God's Story, etc.) that you want to learn more about? Who is someone that could help you learn?": "Qual è una parte del discepolato (leggere, comprendere la Bibbia, pregare, condividere la Storia di Dio ecc.) su cui vorreste imparare di più? C’è qualcuno che potrebbe aiutarvi in questo?",
    "What is one area of discipleship that you feel you could share with others? Who is someone that you could share with?": "Qual è una parte del discepolato che pensate di poter condividere con altri? C’è qualcuno con il quale potreste farlo?",
    "Have you ever stopped to think about where God's Kingdom... isn't?": "Vi siete mai fermati a pensare dove non c’è il regno di Dio?",
    "Have you ever visited a home or a neighborhood or even a city where it seemed as if God was just... missing? These are usually the places where God wants to work the most.": "Avete mai visitato una casa, un quartiere o anche una città dove sembra che Dio sia dimenticato? Questi di solito sono i posti dove Dio vuole lavorare di più.",
    "Zúme Video Scripts: Eyes to See": "Zúme Video Script: Occhi per vedere",
    "Who are you more comfortable sharing with -- people you already know or people you haven't met, yet?": "Con chi vi sentite più a vostro agio per condividere? Persone che già conoscete o persone che non avete mai incontrato finora?",
    "Why do you think that is?": "Perché pensate che sia così?",
    "How could you get better at sharing with people you're less comfortable with?": "Cosa potreste migliorare per condividere con persone con le quali vi sentite meno a vostro agio?",
    "The Lord's Supper": "La Cena del Signore",
    "Jesus said, “I am the living bread that came down from heaven. Whoever eats this bread will live forever. This bread is my flesh, which I will give for the life of the world.”": "Gesù disse: “Io sono il pane vivente, che è disceso dal cielo; se uno mangia di questo pane vivrà in eterno; e il pane che io darò per la vita del mondo è la mia carne”.",
    "Find \"The Lord's Supper\" section in your Zúme Guidebook, and listen to the audio below.": "Ricercate la sezione “La Cena del Signore” nel manuale Zumé e ascoltate l’audio di seguito.",
    "Zúme Video Scripts: Lord's Supper": "Zúme Video Script: La Cena del Signore",
    "Practice the Lord's Supper (10min)": "Praticare la Cena del Signore (10min)",
    "Spend the next 10 minutes celebrating The Lord's Supper with your group using the pattern on page 15 of your Zúme Guidebook.": "Trascorrete i prossimi 10 minuti celebrando la Cena del Signore con il vostro gruppo usando lo schema di pagina 15 nel manuale Zúme.",
    "Congratulations on finishing Session 4!": "Congratulazioni per aver terminato la sessione 4!",
    "Spend time this week practicing your 3-Minute Testimony, and then share it with at least one person from your List of 100 that you marked as \"Unbeliever\" or \"Unknown.\"": "Trascorrete del tempo questa settimana praticando la Testimonianza in 3 Minuti e dopo condividetela con almeno una persona della vostra Lista dei 100 che avete segnato come “Non credente” o “Sconosciuto”.",
    "Ask God who He wants you to train with the 3-Minute Testimony tool. Share this person's name with the group before you go.": "Chiedete a Dio chi vuole che formiate con lo strumento Testimonianza in 3 minuti. Condividete il nome di questa persona con il gruppo prima di andare via.",
    "What’s the best thing you got today? Share about it on social media.": "Qual e' la cosa migliore che avete ricevuto oggi? Condividitelo sui social media.",
    "You were asked to share your 3-Minute Testimony with at least one person on your List of 100.": "Vi era stato chiesto di condividere la vostra Testimonianza in 3 Minuti con almeno una persona della Lista dei 100.",
    "You were encouraged to train someone else with the 3-Minute Testimony tool.": "Eravate stati incoraggiati a formare qualcun altro con lo strumento La Testimonianza in 3 Minuti.",
    "In this session, you’ll learn how Prayer Walking is a powerful way to prepare a neighborhood for Jesus, and you'll learn a simple but powerful pattern for prayer that will help you meet and make new disciples along the way.": "In questa sessione impareremo come la Camminata di Preghiera sia uno strumento potente per preparare un quartiere a sentir parlare di Gesù, e impareremo come uno schema per la preghiera semplice ma potente ci aiuterà a incontrarci e a fare nuovi discepoli lungo il cammino.",
    "Listen and Read Along (15min)": "Ascoltare e Leggere Parallelamente (15min)",
    "Prayer Walking": "La Camminata di Preghiera",
    "Prayer Walking is a simple way to obey God’s command to pray for others. And it's just what it sounds like – praying to God while walking around!": "La Camminata di Preghiera è un modo semplice per ubbidire al comandamento di Dio di pregare per gli altri. Si tratta proprio di pregare Dio mentre si va in giro!",
    "Find the \"Prayer Walking\" section in your Zúme Guidebook, and listen to the audio below.": "Ricercate la sezione “La Camminata di Preghiera” nel manuale Zúme e ascoltate l’audio di seguito.",
    "Zúme Video Scripts: Prayer Walking": "Zúme Video Script: La Camminata di Preghiera",
    "Zúme Video Scripts: Person of Peace": "Zúme Video Script: La Persona di Pace",
    "Can someone who has a \"bad reputation\" (like the Samaritan woman or the demon-possessed man in the Gadarenes) really be a Person of Peace? Why or why not?": "Può qualcuno che ha una \"cattiva reputazione\" (come la donna samaritana o l’indemoniato di Gàdara) essere davvero una Persona di Pace? Perché o perché no?",
    "What is a community or segment of society near you that seems to have little (or no) Kingdom presence? How could a Person of Peace (someone who is OPEN, HOSPITABLE, KNOWS OTHERS and SHARES) accelerate the spread of the Gospel in that community?": "C’è una comunità o una porzione di società a voi vicina dove vi sembra ci sia poca o nessuna presenza del Regno? Come potrebbe una Persona di Pace (qualcuno che è APERTO, OSPITALE, CONOSCE GLI ALTRI o CONDIVIDE) accelerare la diffusione del Vangelo in quella comunità?",
    "Practice the B.L.E.S.S. Prayer (15min)": "Praticare la preghiera B.L.E.S.S. (15 min)",
    "Break into groups of two or three and practicing the B.L.E.S.S. Prayer. The prayer pattern can be found in the Zúme Guidebook. Practice praying the five areas of the B.L.E.S.S. Prayer.": "Dividetevi in gruppi di due o tre e trascorrete i prossimi 15 minuti praticando la Preghiera B.L.E.S.S. usando lo schema di pagina 17 nel manuale Zúme. Esercitatevi pregando per qualcuno attraverso le 5 aree della preghiera B.L.E.S.S.",
    "Prayer Walking (60-90min)": "La Camminata di Preghiera (60-90min)",
    "Break into groups of two or three and go out into the community to practice Prayer Walking.": "Dividetevi in gruppi di due o tre e uscite nel quartiere a praticare la Camminata di Preghiera.",
    "Choosing a location can be as simple as walking outside from where you are now, or you could plan to go to a specific destination.": "Scegliere una località può essere abbastanza semplice come andare fuori proprio dove vi trovate ora, oppure potete pianificare di andare verso una destinazione specifica.",
    "Go as God leads, and plan on spending 60-90 minutes on this activity.": "Andate come Dio vi guida e pianificate di trascorrere 60-90 minuti in questa attività.",
    "The session ends with a prayer walking activity.": "Questa sessione finisce con l’attività della Camminata di Preghiera.",
    "Read through the Obey, Share, and Pray sections, below, before you head out!": "Leggete le sezioni Ubbidire, Condividere e Pregare, qui sotto, prima di partire!",
    "Spend time this week practicing Prayer Walking by going out alone or with a small group at least once.": "Trascorrete del tempo questa settimana praticando La Camminata di Preghiera, andando da soli o con un piccolo gruppo almeno una volta.",
    "Spend time asking God who He might want you to share the Prayer Walking tool with before your group meets again. Share this person’s name with the group before you go.": "Trascorrete del tempo chiedendo a Dio con chi vuole che condividiate lo strumento della Camminata di Preghiera prima che il vostro gruppo si incontri nuovamente. Condividete il nome di questa persona con il gruppo prima di andare.",
    "Before you go out on your Prayer Walking activity, be sure to pray with your group to end your time together. Thank God that He loves the lost, the last and the least – including us! Ask Him to prepare your heart and the heart of those you'll meet during your walk to be open to His work.": "Prima di uscire per La Camminata di Preghiera assicuratevi di pregare con il gruppo per finire il vostro tempo insieme. Ringraziate Dio perché ama i perduti, gli ultimi e i minimi- inclusi noi! Chiedete di preparare i cuori di coloro che incontrerete durante la camminata affinché siano pronti e aperti alla Sua opera.",
    "Take a picture of something you see on your prayer walk and post it on social media. ": "Scattate una foto di qualcosa che vedete durante la camminata di preghiera e pubblicatela sui social media.",
    "You were asked to spend some time Prayer Walking": "Vi era stato chiesto di trascorrere un po’ di tempo facendo La Camminata di Preghiera.",
    "You were encouraged to share the Prayer Walking tool with someone else.": "Eravate stati incoraggiati a condividere lo strumento La Camminata di Preghiera con qualcun altro.",
    "Pray and thank God for the results, ask Him to help when you find it hard to obey, and invite His Holy Spirit to lead your time together.": "Pregate e ringraziate Dio per i risultati, chiedeteGli di aiutarvi quando trovate difficile ubbidire, e invitate lo Spirito Santo a condurre il vostro tempo insieme.",
    "In this session, you’ll learn how God uses faithful followers – even if they're brand new – much more than ones with years of knowledge and training who just won't obey. And you'll get a first look at a way to meet together that helps disciples multiply even faster.": "In questa sessione impareremo come Dio usi dei seguaci fedeli – anche se sono dei neofiti – più di coloro che hanno anni di conoscenza e formazione e che non ubbidiranno. Daremo anche una prima occhiata ad un modo di incontrarsi che aiuta i discepoli a moltiplicarsi ancora più velocemente.",
    "When we help multiply disciples, we need to make sure we're reproducing the right things. It's important what disciples know – but it's much more important what they DO with what they know.": "Quando aiutiamo i discepoli a moltiplicarsi, dobbiamo assicurarci che stiamo riproducendo le cose giuste. È importante ciò che i discepoli conoscano – ma è molto più importante cosa FANNO con ciò che conoscono.",
    "Zúme Video Scripts: Faithfulness": "Zúme Video Script: La Fedeltà",
    "Think about God's commands that you already know. How \"faithful\" are you in terms of obeying and sharing those things?": "Pensate ai comandamenti di Dio che conoscete già. Quanto siete fedeli in termini di ubbidienza e condivisione di queste cose?",
    "3/3 Groups Format": "Il Format dei Gruppi 3/3",
    "Zúme Video Scripts: 3/3 Group": "Zúme Video Script: I Gruppi 3/3",
    "Did you notice any differences between a 3/3 Group and a Bible Study or Small Group you've been a part of (or have heard about) in the past? If so, how would those differences impact the group?": "Avete notato qualche differenza tra un gruppo di 3/3 e uno studio biblico o un piccolo gruppo di cui avete fatto parte o di cui avete sentito parlare in passato? Se sì, come potrebbero avere un impatto queste differenze nel gruppo?",
    "Could a 3/3 Group be considered a Simple Church? Why or why not?": "Un gruppo di 3/3 potrebbe essere considerato una chiesa semplice? Perché o perché no?",
    "Congratulations on finishing Session 6!": "Congratulazioni per aver completato la sessione 6!",
    "Spend time this week practicing Faithfulness by obeying and sharing at least one of God's commands that you already know.": "Trascorrete del tempo questa settimana praticando la Fedeltà, ubbidendo e condividendo almeno un comandamento di Dio che conoscete già.",
    "Think about what you have heard and learned about Faithfulness in this session, and ask God who He wants you to share it with. Share this person’s name with the group before you go.": "Pensate a ciò che avete sentito e imparato riguardo alla Fedeltà in questa sessione, e chiedete a Dio con chi vuole che lo condividiate. Condividete il nome di questa persona con il gruppo prima di andare via.",
    "Thank God for His Faithfulness – for fulfilling every promise He's ever made. Ask Him to help you and your group become even more Faithful to Him.": "Ringraziate  Dio per la Sua fedeltà - per aver mantenuto ogni promessa fatta. Chiedetegli di aiutare voi e il vostro gruppo a esserGli ancora più fedeli.",
    "Got a Christian brother or sister who might like Zúme? Share it with them on social media.": "Hai un fratello o una sorella in Cristo a cui potrebbe piacere Zúme? Condividilo con loro sui social media.",
    "You were asked to practice Faithfulness by obeying and sharing one of God's commands.": "Vi è stato chiesto di praticare la Fedeltà ubbidendo e condividendo uno dei comandamenti di Dio.",
    "You were encouraged to share the importance of Faithfulness with someone else.": "Siete stati incoraggiati a condividere l'importanza della Fedeltà con qualcun altro.",
    "Pray and thank God for the group's commitment to faithfully following Jesus and invite God's Holy Spirit to lead your time together.": "Pregate e ringraziate Dio per l'impegno del gruppo nel seguire fedelmente Gesù e invitate lo Spirito Santo di Dio a guidare il vostro tempo insieme.",
    "In this session, you’ll learn a Training Cycle that helps disciples go from one to many and turns a mission into a movement. You'll also practice the 3/3 Groups Format and learn how the way you meet can impact the way you multiply.": "In questa sessione, imparerete un Ciclo di Addestramento che aiuta i discepoli a passare da uno a molti e trasforma una missione in un movimento. Farete anche pratica con il format Gruppi 3/3, e imparerete come il modo in cui vi incontrate può influire sul modo in cui vi moltiplicate.",
    "Have you ever learned how to ride a bicycle? Have you ever helped someone else learn? If so, chances are you already know the Training Cycle.": "Hai mai imparato ad andare in bicicletta? Hai mai aiutato qualcun altro a farlo? Se è così, è probabile che tu conosca già il Ciclo di Addestramento.",
    "Find the \"Training Cycle\" section in your Zúme Guidebook. When you're ready, watch this video, and then discuss the questions below.": "Trovate la sezione \"Ciclo di Addestramento” nella guida Zúme. Quando siete pronti, guardate questo video e poi discutete le seguenti domande.",
    "Zúme Video Scripts: Training Cycle": "Zúme Video Script: Il Ciclo di Addestramento",
    "Have you ever been a part of a Training Cycle?": "Avete mai fatto parte di un Ciclo di Addestramento?",
    "Who did you train? Or who trained you?": "Chi avete formato? O chi vi ha formato?",
    "Could the same person be at different parts of the Training Cycle while learning different skills?": "La stessa persona potrebbe essere in diverse parti del Ciclo di Addestramento mentre apprende competenze diverse?",
    "What would it look like to train someone like that?": "Com’è possibile formare una persona in questo modo?",
    "Practice and Discuss (90min)": "Praticare e Discutere (90min)",
    "Have your entire group spend the next 90 minutes practicing the 3/3 Groups Format. Refer to the Zúme Guidebook if you need a reminder about the pattern.": "Trascorrete i prossimi 90 minuti praticando il format Gruppo di 3/3. Fate riferimento alla Guida Zúme se avete bisogno di un promemoria sul modello da seguire.",
    "PRACTICE": "PRATICARE",
    "LOOK BACK – Use last week's Session Challenges to practice \"Faithfulness\" in the Look Back section.": "GUARDARE INDIETRO - Utilizzate le Sfide della scorsa settimana per praticare la \"Fedeltà\" nella sezione Guardare Indietro.",
    "LOOK UP – Use Mark 5:1-20 as your group's reading passage and answer questions 1-4 during the Look Up section.": "GUARDARE IN ALTO- Usate Marco 5:1-20 come passo di lettura del gruppo e rispondete alle domande 1-4 durante la sezione Guardare in Alto.",
    "LOOK FORWARD – Use questions 5, 6, and 7 in the Look Forward section to develop how you will Obey, Train and Share.": "GUARDARE AVANTI - Usate le domande 5, 6 e 7 nella sezione Guardare Avanti per scoprire come Ubbidirete, Formerete e Condividerete.",
    "REMEMBER – Each section should take about 1/3 (or 30 minutes) of your practice time.": "DA RICORDARE - Ogni sezione dovrebbe richiedere circa 1/3 (o 30 minuti) del tempo di pratica.",
    "What did you like best about the 3/3 Group? Why?": "Cosa vi è piaciuto di più del Gruppo 3/3? Perché?",
    "What was the most challenging? Why?": "Cos’è stato per voi una sfida? Perché?",
    "Congratulations on finishing Session 7!": "Congratulazioni per aver terminato la Sessione 7!",
    "Spend time this week obeying, training, and sharing based on the commitments you've made during your 3/3 Group practice.": "Trascorrete questa settimana ubbidendo, formando e condividendo secondo gli impegni che avete preso durante la pratica del Gruppo 3/3.",
    "Pray and ask God who He wants you to share the 3/3 Group format with before your group meets again. Share this person’s name with the group before you go.": "Pregate e chiedete a Dio con chi vuole che condividiate il format Gruppo 3/3 prima che il vostro gruppo si riunisca nuovamente. Condividete il nome di questa persona con il gruppo prima di andare via.",
    "Thank God that He loves us enough to invite us into His most important work – growing His family!": "Ringraziate Dio che ci ama abbastanza da invitarci a prendere parte alla sua opera più importante: far crescere la Sua famiglia!",
    "Hop on LIVE and tell the world what you just learned and where they could learn it too.": "Fai un salto su Facebook LIVE e racconta al mondo quello che hai appena imparato e dove potrebbero impararlo anche loro.",
    "You were asked to practice obeying, training, and sharing based on your commitments during 3/3 Group practice.": "Vi è stato chiesto di praticare l’ubbidienza, la formazione e la condivisione sulla base dei vostri impegni durante la pratica del Gruppo 3/3.",
    "You were encouraged to share the 3/3 Group Format with someone else.": "Siete stati incoraggiati a condividere il format del Gruppo 3/3 con qualcun altro.",
    "Pray and thank God for giving your group the energy, the focus and the faithfulness to come so far in this training. Ask God to have His Holy Spirit remind everyone in the group that they can do nothing without Him!": "Pregate e ringraziate Dio per aver dato al vostro gruppo l'energia, l'attenzione e la fedeltà per arrivare fin qui in questa formazione. Chiedete a Dio lo Spirito Santo per ricordare a ciascuno del gruppo che non si può fare nulla senza di Lui!",
    "In this session, you’ll learn how Leadership Cells prepare followers in a short time to become leaders for a lifetime. You'll learn how serving others is Jesus' strategy for leadership. And you'll spend time practicing as a 3/3 Group, again.": "In questa sessione, imparerete come le Cellule di Leadership preparano in breve tempo i seguaci a diventare leader per tutta la vita. Imparerete come servire gli altri è la strategia usata da Gesù per la leadership. E trascorrerete del tempo a praticare nuovamente il Gruppo 3/3.",
    "Jesus said, “Whoever wishes to become great among you shall be your servant.”": "Gesù disse: “se uno tra voi vuole essere grande, si faccia servo di tutti”;",
    "Jesus radically reversed our understanding of leadership by teaching us that if we feel called to lead, then we are being called to serve. A Leadership Cell is a way someone who feels called to lead can develop their leadership by practicing serving.": "Gesù ha ribaltato radicalmente la nostra comprensione della leadership insegnandoci che se ci sentiamo chiamati a guidare, allora siamo chiamati a servire. Una Cellula di Leadership è un modo in cui qualcuno, che si sente chiamato a guidare, può sviluppare la propria leadership praticando il servizio.",
    "Find the \"Leadership Cells\" section in your Zúme Guidebook. When you're ready, watch and discuss this video.": "Ricercate la sezione “Cellule di Leadership \" nella guida Zúme. Quando siete pronti, guardate e discutete questo video.",
    "Zúme Video Scripts: Leadership Cells": "Zúme Video Script: Le Cellule di Leadership",
    "Is there a group of followers of Jesus you know that are already meeting or would be willing to meet and form a Leadership Cell to learn Zúme Training?": "Sapete se c’è un gruppo di seguaci di Gesù che si incontrano abitudinariamente o che sarebbero disposti ad incontrarsi e formare una Cellula di Leadership per imparare Zúme Training?",
    "What would it take to bring them together?": "Cosa ci vorrebbe per riunirli?",
    "Practice 3/3 Group (90min)": "Praticare il Gruppo 3/3 (90min)",
    "Have your entire group spend the next 90 minutes practicing the 3/3 Groups Format.": "Trascorrete i prossimi 90 minuti praticando il format Gruppi  3/3.",
    "LOOK BACK – Use last session’s Obey, Train, and Share challenges to check-in with each other.": "GUARDARE INDIETRO - Usa le sfide Ubbidire, Formare e Condividere della scorsa sessione per aggiornarvi a vicenda.",
    "LOOK UP – Use Acts 2:42-47 as your group’s reading passage and answer questions 1- 4.": "GUARDARE IN ALTO - Usate Atti 2:42-47 come passo di lettura del vostro gruppo e rispondete alle domande 1-4.",
    "LOOK FORWARD – Use questions 5, 6, and 7 to develop how you will Obey, Train and Share.": "GUARDARE AVANTI- Usate le domande 5, 6 e 7 per sviluppare come Ubbidire, Formare e Condividere.",
    "Congratulations! You've completed Session 8. ": "Congratulazioni! Avete completato la Sessione 8.",
    "Spend time again this week obeying, sharing, and training based on the commitments you've made during this session's 3/3 Group practice.": "Trascorrete nuovamente del tempo questa settimana ubbidendo, condividendo e formando sulla base degli impegni che avete preso durante la pratica del Gruppo 3/3 di questa sessione.",
    "Pray and ask God who He wants you to share the Leadership Cell tool with before your group meets again. Share this person’s name with the group before you go.": "Pregate e chiedete a Dio con chi vuole che condividiate lo strumento della Cellula di Leadership prima che il vostro gruppo si incontri di nuovo. Condividete il nome di questa persona con il gruppo prima di andare via.",
    "Thank God for sending Jesus to show us that real leaders are real servants. Thank Jesus for showing us the greatest service possible is giving up our own lives for others.": "Ringraziate Dio per aver mandato Gesù, il quale ci mostra  che i veri leader sono allo stesso tempo i veri servitori. Grazie a Gesù per averci mostrato che la cosa più grande che si possa fare è rinunciare alla propria vita per gli altri.",
    "You were asked to practice Obeying, Training, and Sharing based on your commitments during last session's 3/3 Group practice.": "Vi è stato chiesto di praticare l’Ubbidienza, la Formazione e la Condivisione in base agli impegni della scorsa sessione di pratica del Gruppo 3/3.",
    "You were encouraged to share the Leadership Cells tool with someone else.": "Siete stati incoraggiati a condividere lo strumento delle Cellule di Leadership con qualcun altro.",
    "Pray and thank God that His ways are not our ways and His thoughts are not our thoughts. Ask Him to give each member of your group the mind of Christ — always focused on His Father's work. Ask the Holy Spirit to lead your time together and make it the best session yet.": "Pregate e ringraziate Dio che le Sue vie non sono le nostre vie e i Suoi pensieri non sono i nostri pensieri. ChiedeteGli di dare ad ogni membro del vostro gruppo la mente di Cristo - sempre concentrata sull'opera del Padre. Chiedete allo Spirito Santo di condurre il vostro tempo insieme in modo che sia  la migliore sessione  finora.",
    "In this session, you’ll learn how linear patterns hold back kingdom growth and how Non-Sequential thinking helps you multiply disciples. You'll discover how much time matters in disciple-making and how to accelerate Pace. You’ll learn how followers of Jesus can be a Part of Two Churches to help turn faithful, spiritual families into a growing city-wide body of believers. Finally, you'll learn how a simple Three Month Plan can focus your efforts and multiply your effectiveness in growing God's family exponentially.": "In questa sessione impareremo come dei modelli lineari trattengono la crescita del regno e come un pensiero non sequenziale aiuta la moltiplicazione dei discepoli. Scopriremo quanto è importante il tempo nel fare discepoli e come accelerare la nostra velocità. Impareremo come i seguaci di Gesù possono far Parte di Due Chiese e aiutare delle famiglie fedeli e spirituali a trasformarsi in un corpo di credenti che cresce alla larghezza di una città. Alla fine impareremo come un semplice Piano Trimestrale può aiutare a focalizzare i nostri sforzi e a moltiplicare la nostra efficacia nel far crescere la famiglia di Dio in modo esponenziale.",
    "When people think about disciples multiplying, they often think of it as a step-by-step process. The problem with that is — that's not how it works best!": "Quando le persone pensano alla moltiplicazione dei discepoli, spesso lo fanno pensando ad un processo graduale. Il problema è che questo non funziona nel migliore dei modi!",
    "Zúme Video Scripts: Non-Sequential": "Zúme Video Script: Non Sequenziale",
    "What is the most exciting idea you heard in this video? Why?": "Qual è l'idea più entusiasmante che hai sentito in questo video? Perché'?",
    "What is the most challenging idea? Why?": "Qual è l'idea che si pone come sfida? Perché'?",
    "Multiplying matters and multiplying quickly matters even more. Pace matters because where we all spend our eternity — an existence that outlasts time — is determined in the very short time we call “life.“": "La moltiplicazione conta e il moltiplicarsi più velocemente conta ancora di più. La velocità è importante perché dove tutti trascorreremo la nostra eternità, un’esistenza che oltrepassa il tempo – è determinata dal brevissimo tempo che chiamiamo “vita”.",
    "Zúme Video Scripts: Pace": "Zúme Video Script: La Velocità",
    "Why is pace important?": "Perché è importante la velocità?",
    "What do you need to change in your thinking, your actions, or your attitude to be better aligned with God's priority for pace?": "Che cosa dovete cambiare nel vostro pensiero, nelle vostre azioni, o nella vostra attitudine per essere meglio allineati con la priorità di Dio in merito alla velocità?",
    "What is one thing you can do starting this week that will make a difference?": "C’è qualcosa che pensate di poter iniziare questa settimana e che farà la differenza?",
    "Jesus taught us that we are to stay close — to live as a small, spiritual family, to love and give our lives to one another, to celebrate and suffer — together. However, Jesus also taught us to leave our homes and loved ones behind and be willing to go anywhere — and everywhere — to share and start new spiritual families. So how can we do both? When you're ready, watch the video below and discuss the question that follows.": "Gesù ci ha insegnato che dobbiamo stare insieme – vivere come una famiglia piccola, spirituale, amarci e dare le nostre vite gli uni per gli altri, gioire e soffrire – insieme. Tuttavia Gesù ci ha anche insegnato di lasciare le nostre case e i nostri cari per essere disposti ad andare ovunque – e ovunque condividere e iniziare nuove famiglie spirituali. Dunque come possiamo fare entrambe le cose? Quando siete pronti, guardate il video di seguito e discutete la domanda sotto.",
    "Zúme Video Scripts: Two Churches": "Zúme Video Script: Le Due Chiese",
    "What are some advantages of maintaining a consistent spiritual family that gives birth to new ones that grow and multiply instead of continually growing a family and splitting it in order to grow?": "Quali sono alcuni vantaggi di mantenere una costante famiglia spirituale che ne dà vita ad altre, che cresce e si moltiplica, invece di far crescere continuamente una famiglia e dividerla in modo da farla crescere?",
    "Create a Three Month Plan (30min)": "Creare un Piano Trimestrale (30min)",
    "In His Bible, God says, \"I know the plans I have for you, plans to prosper you and not to harm you, plans to give you hope and a future.\" God makes plans, and He expects us to make plans, too. He teaches us through His Word and His work to look ahead, see a better tomorrow, make a plan for how to get there, and then prepare the resources we'll need on the way.": "Nella Bibbia, Dio dice: “Infatti io so i pensieri che medito per voi”, dice il SIGNORE: “pensieri di pace e non di male, per darvi un avvenire e una speranza”. Dio ha dei piani e si aspetta che ne abbiamo anche noi. Lui ci insegna attraverso la Sua parola e la Sua opera a guardare avanti, vedere un domani migliore, ideare un piano per come arrivare a quell’obiettivo per poi preparare le risorse di cui si avrà bisogno lungo il cammino.",
    "A Three Month Plan is a tool you can use to help focus your attention and efforts and keep them aligned with God's priorities for making disciples who multiply. Spend the next 30 minutes praying over, reading through, and then completing the commitments listed in the Three Month Plan.": "Un Piano Trimestrale è uno strumento che si può usare per aiutare a focalizzare la vostra attenzione e i vostri sforzi e tenerli allineati alle priorità di Dio del fare discepoli che si moltiplicano. Trascorrete i prossimi 30 minuti pregando, leggendo e contemplando gli impegni sottoscritti nella sezione del Piano di 3 Mesi.",
    "You can use the printed version in your Zúme Guidebook or our online version.": "È possibile utilizzare la versione stampata della Guida Zúme o quella online.",
    "Online \"Three Month Plan\"": "Online \"Piano Trimestrale”",
    "Participants can access their own three month plan on the side column of their dashboard. They can connect their plan with this group by adding the following key:": "I partecipanti possono accedere al proprio piano trimestrale dalla colonna laterale della bacheca. Possono collegare il loro piano con questo gruppo aggiungendo il seguente codice:",
    "Ask God what He specifically wants you to do with the basic disciple-making tools and techniques you have learned over these last nine sessions. You can remember them in terms of the Greatest Blessing.": "Chiedete a Dio con chi vuole specificatamente che mettiate in pratica gli strumenti basilari per fare discepoli e le tecniche che avete imparato lungo queste ultime nove sessioni. Puoi ricordarli in termini di Massima Benedizione.",
    "It's a Blessing to ... S.O.A.P.S. Bible Reading, Accountability Groups, Prayer Cycle": "E' una benedizione per ..... Lettura biblica S.O.A.P.C., Gruppi di Corresponsabilità, Ciclo di Preghiera",
    "It's a Great Blessing to ... Share your 3-Minute Testimony and God's Story, Prayer Walking": "E' una grande benedizione per ..... Condividi la tua Testimonianza in 3 minuti e la storia di Dio, Camminata di Preghiera",
    "It's a Greater Blessing to ... Start a 3/3rds Group": "E' un’immensa benedizione..... Avviare un Gruppo 3/3",
    "It's the Greatest Blessing to ... Start a Zúme Group": "E' la massima benedizione….. Avviare un gruppo Zúme",
    "LISTEN": "ASCOLTARE",
    "Take at least 10 minutes to be as quiet as possible and listen intently to what God has to say and what He chooses to reveal. Make an effort to hear His voice.": "Prendete almeno 10 minuti per stare in silenzio il più possibile e ascoltate intenzionalmente ciò che Dio ha da dire e ciò che Lui sceglie di rivelare. Sforzatevi di ascoltare la Sua voce.",
    "COMPLETE": "COMPLETARE",
    "Use the rest of your time to complete the Three Month Plan worksheet. You can write it out on a piece of paper. If you are logged in to ZúmeProject.com you can fill out your form digitally and link it to your group. Once you login, you’ll find the Three Month Plan under Settings. You can also find the Three Month Plan on your Dashboard.": "Usate il resto del tempo per completare il modulo del Piano Trimestrale. Potete trascriverlo su un foglio di carta. Se avete effettuato l'accesso a ZúmeProject.com potete compilare il modulo in formato digitale e collegarlo al vostro gruppo. Una volta effettuato l'accesso, troverete il Piano Trimestrale in Impostazioni. Potete anche trovare il Piano Trimestrale nella vostra Bacheca.",
    "You do not have to commit to every item, and there is room for other items not already on the list. Do your best to align your commitments to what you have heard God reveal to you about His will.": "Non dovete impegnarvi per ogni elemento, c’è spazio anche per altri elementi non ancora presenti sulla lista. Fate del vostro meglio per allineare i vostri impegni a ciò che avete sentito da Dio come rivelazione per voi riguardo la Sua Fedeltà.",
    "Share you Plan (30min)": "Condividete il vostro piano (30min)",
    "In groups of two or three (15 minutes)": "In gruppi di due o tre (15 minuti)",
    "Take turns sharing your Three Month Plans with each other. Take time to ask questions about things you might not understand about plans and how the others will meet their commitments. Ask them to do the same for you and your plan. Find a training partner(s) that is willing to check in with you to report on progress and challenges and ask questions after 1, 2, 3, 4, 6, 8 and 12 weeks. Commit to doing the same for them.": "Fate dei turni condividendo i vostri Piani di 3 Mesi gli uni con gli altri. Prendete del tempo per farvi delle domande riguardo le cose che potreste non capire sui piani o su come gli altri adempiranno i loro impegni. Chiedete loro di fare lo stesso per voi e per il vostro piano. Ricercate dei compagni di formazione che siano disposti ad aggiornarsi con voi, a registrare il progresso, le sfide e a farvi le domande lungo le settimane 1-2-3-4-6-8-12. Impegnatevi a fare lo stesso per loro.",
    "In your full training Group (15 minutes)": "Nel vostro gruppo di formazione completo (15 minuti)",
    "Discuss and develop a group plan for starting at least two new 3/3 Groups or Zúme Training Groups in your area. Several of your group members may have just completed and saved your individual Three-Month Plans to your Zúme group. On this step, if no one from your group has filled out a digital copy on the website of your Three-Month Plan, it is highly recommended that you do this together now. Just go to the Three-Month Plan under Settings and link the form to your group.": "Discutete e sviluppate un piano di gruppo per dare inizio ad almeno due nuovi Gruppi 3/3 o gruppi di Zúme Training nella vostra zona. Molti dei membri del gruppo potrebbero aver appena completato e salvato i tuoi Piani Trimestrali all’interno del vostro gruppo Zúme. In questa fase, se nessuno del gruppo ha compilato una copia digitale sul sito web del vostro Piano Trimestrale, si consiglia vivamente di farlo insieme ora. Basta andare al Piano Trimestrale sotto Impostazioni e collegare il modulo al vostro gruppo.",
    "Remember, your goal is to start Simple Churches that multiply. 3/3 Groups and Zúme Training Groups are two ways to do that. Discuss and decide whether these new Groups will be connected to an existing local church or network or whether you’ll start a new network out of your Zúme Training Group.": "Ricordate che il vostro obiettivo è dare inizio a Chiese Semplici che si moltiplicano. I Gruppi di 3/3 e i gruppi di Zúme Training sono due modi per farlo. Discutete e decidete se questi nuovi gruppi saranno collegati ad una chiesa locale già esistente o una rete o se darete inizio ad una nuova rete del vostro gruppo Zúme Training.",
    "Congratulations! You've completed Session 9.": "Congratulazioni! Avete completato la Sessione 9.",
    "You may not know it, but you now have more practical training on starting simple churches and making disciples who multiply than many pastors and missionaries around the world!": "Potreste non saperlo, ma adesso avete molta più formazione pratica per dare inizio a Chiese Semplici e fare discepoli che si moltiplicano rispetto a molti pastori e missionari in tutto il mondo!",
    "Set aside time on your calendar each week to continue to work on your Three Month Plan, and plan check-ins with your training partner at the end of week 1, 2, 3, 4, 6, 8, and 12. Each time you're together, ask about their results and share yours, making sure you're both working through your plans. Prayerfully consider continuing as an ongoing spiritual family committed to multiplying disciples.": "Fissate un tempo nel vostro calendario ogni settimana per continuare a lavorare sul vostro Piano Trimestrale e pianificate degli aggiornamenti con il vostro compagno di formazione, alla fine della settimana 1-2-3-4-6-8-12. Ogni volta che siete insieme, chiedetegli qualcosa sui suoi risultati e condividete i vostri, assicurandovi che entrambi state lavorando sui vostri piani. Considerate in preghiera di poter continuare ad essere una famiglia spirituale impegnata nella moltiplicazione dei discepoli.",
    "Pray and ask God who He would have you share Zúme Training with by launching a Leadership Cell of future Zúme Training leaders.": "Avviate una Cellula di Leadership dei futuri leader di Zúme Training per pregare e chiedere a Dio con chi vorrebbe che condividereste Zúme Training.",
    "Be sure to pray with your group before you end your time together. Thank God that He has created and gifted you with exactly the right talents to make a difference in His kingdom. Ask Him for wisdom to use the strengths He has given you and to find other followers who help cover your weaknesses. Pray that He would make you fruitful and multiply — this was His plan from the very beginning. Pray that God help you be obedient to Him and invite Him to work in you and those around you!": "Assicuratevi di pregare con il gruppo prima di terminare il vostro tempo insieme. Ringraziate Dio che vi ha creati e vi ha donato i giusti talenti per fare la differenza nel Suo regno. Chiedete a Dio la saggezza per usare le forze che vi ha dato e trovare altri seguaci che vi possano aiutare a colmare le vostre debolezze. Pregate che vi renda fruttuosi e vi faccia moltiplicare – questo è sempre stato il Suo piano sin dall’inizio! Pregate che Dio vi aiuti ad esserGli ubbidienti e invitateLo a lavorare in voi e in coloro intorno a voi!",
    "Excited to help a new Zúme group get started? Share about Zúme on social media and let people know where they can get started.": "Siete entusiasti di aiutare un nuovo gruppo Zúme ad aver inizio? Condividete Zúme sui social media e fate sapere alle persone come possono parteciparvi.",
    "Looking Back": "Guardando Indietro",
    "Welcome back to Zúme Training!": "Bentornati in Zúme Training!",
    "You were asked to prayerfully consider continuing as an ongoing spiritual family committed to multiplying disciples.": "Vi era stato chiesto di pregare considerando l’idea di continuare come famiglia spirituale ancora impegnata nella moltiplicazione dei discepoli.",
    "You were encouraged to share Zúme Training by launching a Leadership Cell of future Zúme Training leaders.": "Eravate stati incoraggiati a condividere Zúme Training avviando una Cellula di Leadership di futuri leader di Zumé Training.",
    "Take a few moments to see how your group has been doing with these items and their Three Month Plans since you've last met.": "Prendete alcuni momenti per vedere com’è la situazione del gruppo rispetto a questi elementi e a i loro Piani di 3 Mesi dall’ultima volta che vi siete incontrati.",
    "Pray and thank God that He is faithful to complete His good work in us. Ask Him to give your group clear heads and open hearts to the great things He wants to do in and through you. Ask the Holy Spirit to lead your time together and thank Him for His faithfulness, too. He got you through!": "Pregate e ringraziate Dio che è fedele da portare a termine la Sua buona opera in noi. ChiedeteGli di dare al vostro gruppo delle menti limpide e dei cuori aperti alle grandi cose che Lui vuole fare in\nvoi e attraverso di voi. Chiedete allo Spirito Santo di condurre il vostro tempo insieme e ringraziateLo per la sua fedeltà. Lui vi ha accompagnato!",
    "In this advanced training session, you’ll take a look at how you can level-up your Coaching Strengths with a quick checklist assessment. You’ll learn how Leadership in Networks allows a growing group of small churches to work together to accomplish even more. And you’ll learn how to develop Peer Mentoring Groups that take leaders to a whole new level of growth.": "In questa sessione di Training Avanzato daremo un’occhiata a come possiamo far progredire le nostre Forze di Tutoraggio con una checklist di valutazione veloce. Impareremo come la Leadership in Rete permetta a un gruppo crescente di piccole chiese di lavorare insieme per compiere ancora di più. Impareremo ancora come sviluppare Gruppi di Mentori alla Pari che conducono leader a un livello di crescita interamente nuovo.",
    "Activity (10min)": "Attività (10min)",
    "ASSESS": "VALUTARE",
    "The Coaching Checklist is a powerful tool you can use to quickly assess your own strengths and vulnerabilities when it comes to making disciples who multiply. It's also a powerful tool you can use to help others – and others can use to help you.": "La Checklist di Tutoraggio è uno strumento potente che potete usare per valutare velocemente le vostre forze e le vostre debolezze quando si tratta di fare discepoli che si moltiplicano. È anche un potente strumento che potete usare per aiutare gli altri – e che gli altri possono usare per aiutare voi.",
    "Find the Coaching Checklist section in your Zúme Guidebook, and take this quick (5-minutes or less) self-assessment:": "Ricercate la sezione Checklist di Tutoraggio nel manuale Zúme e fate questa veloce autovalutazione (5 minuti o meno):",
    "Read through the Disciple Training Tools in the far left column of the Checklist.": "Leggete gli Strumenti della Formazione del Discepolo nella colonna all’estrema sinistra della Checklist.",
    "Mark each one of the Training Tools, using the following method:": "Segnate ognuno degli Strumenti di Formazione, usando il metodo seguente:",
    "If you're unfamiliar or don't understand the Tool – check the BLACK column": "Se ignorate o non capite lo Strumento - spuntate la colonna NERA",
    "If you're somewhat familiar but still not sure about the Tool – check the RED column": "Se conoscete in qualche modo lo Strumento, ma non siete ancora sicuri - spuntate la colonna ROSSA",
    "If you understand and can train the basics on the Tool – check the YELLOW column": "Se comprendete lo Strumento e potete formare altri riguardo agli elementi basilari spuntate la colonna GIALLA.",
    "If you feel confident and can effectively train the Tool – check the GREEN column": "Se vi sentite sicuri e potete effettivamente formare altri attraverso questo strumento - spuntate la colonna VERDE.",
    "Zúme Video Scripts: Coaching Checklist": "Zúme Video Script: La Checklist di Tutoraggio",
    "Which Training Tools did you feel you would be able to train well?": "Quali Strumenti di Formazione secondo voi sareste in grado di padroneggiare?",
    "Which ones made you feel vulnerable as a trainer?": "Quali vi hanno fatto sentire vulnerabili come formatori?",
    "Are there any Training Tools that you would add or subtract from the Checklist? Why?": "Ci sono altri Strumenti di Formazione che aggiungereste o togliereste dalla Checklist? Perché?",
    "REMEMBER – Be sure to share your Coaching Checklist results with training partner or other mentor. If you're helping coach or mentor someone, use this tool to help you assess which areas need your attention and training.": "DA RICORDARE - Assicuratevi di condividere i risultati della vostra Checklist di Tutoraggio con i partner di formazione o altri mentori. Se state formando qualcuno o gli state facendo da mentore, usate questo strumento per valutare quali aree necessitano di attenzione e formazione.",
    "What happens to churches as they grow and start new churches that start new churches? How do they stay connected and live life together as an extended, spiritual family? They become a network!": "Cosa accade alle chiese mentre crescono e danno inizio a nuove chiese che danno inizio a nuove chiese? Come rimangono collegate e vivono la loro vita insieme come una famiglia spirituale allargata? Esse diventano una rete!",
    "Zúme Video Scripts: Leadership in Networks": "Zúme Video Script: Leadership in Collegamento",
    "Are there advantages when networks of simple churches are connected by deep, personal relationships? What are some examples that come to mind?": "Ci sono alcuni vantaggi quando le reti di chiese semplici sono collegate da relazioni personali profonde? Quali esempi vi vengono in mente?",
    "Peer Mentoring Groups": "Gruppi di Mentori alla Pari",
    "Making disciples who make disciples means making leaders who make leaders. How do you develop stronger leaders? By teaching them how to love one another better. Peer Mentoring Groups help leaders love deeper.": "Fare discepoli che fanno discepoli significa fare leader che fanno leader. Come sviluppate leader più forti? Insegnando loro come amarsi meglio reciprocamente. I gruppi di Mentori alla Pari aiutano i leader ad amarsi più profondamente.",
    "Find the Peer Mentoring Groups section in your Zúme Guidebook, and listen to the audio below.": "Ricercate la sezione Gruppi di Mentori alla Pari nel manuale Zúme e ascoltate l’audio di seguito.",
    "Zúme Video Scripts: Peer Mentoring Groups": "Zúme Video Script: I Gruppi di Mentori alla Pari",
    "Practice (60min)": "Praticare (60min)",
    "Find the Peer Mentoring Groups section in your Zúme Training Guide, and follow these steps.": "Ricercate la sezione i Gruppi di Mentori alla Pari nella Guida Zúme e segui questi passaggi.",
    "GROUPS": "GRUPPI",
    "Break into groups of two or three and work through the 3/3 sections of the Peer Mentoring Group format. Peer Mentoring is something that happens once a month or once a quarter and takes some time for the whole group to participate, so you will not have time for everyone to experience the full mentoring process in this session.": "Dividetevi in gruppi di due o tre e lavorate nelle sezioni di 3/3 del modello Gruppo di Mentori alla Pari. Il Mentoring alla Pari è qualcosa che ha luogo una volta al mese o una volta ogni trimestre. Richiede un po’ di tempo all’intero gruppo per parteciparvi, quindi non avrete tempo di sperimentare il processo di mentoring completo per tutti in questa sessione.",
    "To practice, choose one person in your group to be the \"mentee\" for this session and have the other members spend time acting as Peer Mentors by working through the suggested questions list and providing guidance and encouragement for the Mentee's work.": "Per fare pratica, scegliete una persona del gruppo come discepolo di questa sessione e fate in modo che gli altri membri trascorrano il tempo comportandosi come Mentori alla Pari lavorando con la lista di domande suggerite e fornendo guida e incoraggiamento al lavoro del discepolo.",
    "By the time you're finished, everyone should have a basic understanding of asking and answering.": "Alla fine ognuno dovrebbe avere una comprensione basilare di che cosa significhi chiedere e rispondere.",
    "REMEMBER – Spend time studying the Four Fields Diagnostic Diagram and Generational Map in the Peer Mentoring Groups section of your Zúme Training Guide. Make sure everyone in your group has a basic understanding of these tools before asking the suggested questions.": "DA RICORDARE – Trascorrete del tempo studiando il Diagramma dei 4 Campi e la Mappa Generazionale nella sezione Gruppi di Mentori alla Pari della guida di Zumé. Assicuratevi che ognuno nel gruppo abbia una comprensione basilare di questi strumenti prima di fare le domande suggerite.",
    "CONGRATULATIONS ON COMPLETING ZÚME TRAINING!": "CONGRATULAZIONI PER AVER COMPLETATO ZÚME TRAINING!",
    "You and your group are now ready to take leadership to a new level! Here are a few more steps to help you KEEP growing!": "Voi e il vostro gruppo adesso siete pronti per portare la leadership ad un nuovo livello. Qui di seguito degli ulteriori passi per aiutarvi a CONTINUARE a crescere!",
    "Zúme Video Scripts: Completion of Training": "Zúme Video Script: Completamento della formazione",
    "No Name": "Nessun nome",
    "Phone Number": "Numero di telefono",
    "User Address": "Indirizzo utente",
    "GeoCoded IP": "IP GeoCoded",
    "Home": "Home",
    "Dashboard": "Bacheca",
    "About": "Info",
    "Resources": "Risorse",
    "FAQs": "FAQ",
    "Overview": "Visione globale",
    "Settings": "Impostazioni",
    "Profile": "Profilo",
    "Admin": "Amministratore",
    "Logout": "Logout",
    "Three-Month Plan": "Piano trimestrale",
    "Progress": "Progresso",
    "I will share My Story [Testimony] and God’s Story [the Gospel] with the following individuals:": "Condividerò la Mia Storia [Testimonianza] e la Storia di Dio [il Vangelo] con le seguenti persone:",
    "I will invite the following people to begin an Accountability Group with me:": "Inviterò le seguenti persone a dare inizio ad un Gruppo di Corresponsabilità con me:",
    "I will challenge the following people to begin their own Accountability Groups and train them how to do it:": "Sfiderò le seguenti persone a dare inizio a Gruppi di Corresponsabilità loro e a formarli su come fare:",
    "I will invite the following people to begin a 3/3 Group with me:": "Inviterò le seguenti persone ad iniziare un Gruppo 3/3 con me:",
    "I will challenge the following people to begin their own 3/3 Groups and train them how to do it:": "Sfiderò le seguenti persone a dare inizio ai propri Gruppi 3/3 e a formarli su come fare:",
    "I will invite the following people to participate in a 3/3 Hope or Discover Group [see Appendix of Zúme Guidebook]": "Inviterò le seguenti persone a partecipare a un Gruppo 3/3 di Speranza o Scoperta [vedi Appendice della Guida Zúme].",
    "I will invite the following people to participate in Prayer Walking with me:": "Inviterò le seguenti persone a partecipare alla Camminata di Preghiera con me:",
    "I will Prayer Walk once every [days / weeks / months].": "Farò la Camminata di Preghiera una volta ogni [giorni / settimane / mesi].",
    "I will equip the following people to share their story and God’s Story and make a List of 100 of the people in their relational network:": "Preparerò le seguenti persone a condividere la loro storia e la storia di Dio e farò una Lista di 100 persone nella loro rete di relazioni:",
    "I will challenge the following people to use the Prayer Cycle tool on a periodic basis:": "Sfiderò le seguenti persone a utilizzare periodicamente lo strumento del Ciclo di Preghiera:",
    "I will use the Prayer Cycle tool once every [days / weeks / months].": "Utilizzerò lo strumento il Ciclo di preghiera una volta ogni [giorni / settimane / mesi].",
    "I will invite the following people to be part of a Leadership Cell that I will lead:": "Inviterò le seguenti persone a far parte di una Cellula di Leadership che guiderò io:",
    "I will encourage the following people to go through this Zúme Training course:": "Incoraggerò le seguenti persone a seguire questo corso di Zúme Training:",
    "Other commitments:": "Altri impegni:",
    "Unable to save three month plan.": "Impossibile salvare il piano trimestrale.",
    "Unable to find key:": "Impossibile trovare il codice:",
    "Welcome!": "Benvenuti!",
    "I want to make disciples who multiply!": "Voglio fare discepoli che si moltiplicano!",
    "Oops, Page Not Found!": "Oops, pagina non trovata!",
    "Uh Oh. Something is missing. Try double checking things.": "Uh Oh. Manca qualcosa. Provare a controllare nuovamente.",
    "Read more...": "Continua a leggere",
    "Tags:": "Tag:",
    "Pages:": "Pagine:",
    "Three Month Plan": "Piano trimestrale",
    "The Three Month Plan is part of the Session 9 training. It is designed to help you identify specific action steps post Zúme Training. Further instructions about the Three Month Plan are found in Session 9.": "Il Piano Trimestrale fa parte della formazione della Sessione 9. È stato progettato per aiutarvi a individuare azioni specifiche dopo Zúme Training. Ulteriori istruzioni sul Piano Trimestrale si trovano nella Sessione 9.",
    "You can connect your Three Month Plan to a group by adding the group key. Click on your group name below the \"Link to a Group with a Group Key\" field or check with your group leader to get the 5 digit code.": "È possibile collegare il Piano Trimestrale a un gruppo aggiungendo il codice di gruppo. Cliccate sul nome del vostro gruppo sotto la voce “Collegamento a un Gruppo con il Codice di Gruppo“ o controllate con il capogruppo per ottenere il codice a 5 cifre.",
    "If you have completed a live training event, you can use the group key your trainer gives you to connect your plan with your training group.": "Se hai assistito e completato una formazione, puoi usare il codice di gruppo, che il tuo formatore ti dà, per collegare il tuo piano con il tuo gruppo di formazione.",
    "My Plan": "Il mio piano",
    "Plans in Your Groups": "Piani nei vostri gruppi",
    "Link to a Group with a Group Key (optional)": "Collegamento a un Gruppo con il Codice di Gruppo (facoltativo)",
    "example: ABC12": "esempio: ABC12",
    "Link": "Link",
    "Add one of your groups? ": "Aggiungere uno dei vostri gruppi?",
    "Linked to": "Collegato a",
    "Unlink Group": "Rimuovere il Gruppo",
    "Oh snap!": "Accidenti!",
    "Save": "Salva",
    "Reset": "Reset",
    "Print Saved Plan": "Stampa piano salvato",
    "not answered": "Nessuna risposta",
    "Print": "Stampa",
    "No plans linked to this group.": "Nessun piano collegato a questo gruppo.",
    "Zúme uses an online training platform to equip participants in basic disciple-making and simple church planting multiplication principles, processes, and practices.": "Zúme utilizza una piattaforma di formazione online per preparare in modo basilare i partecipanti ai principi, processi e pratiche del fare discepoli e della fondazione di semplici chiese.",
    "Goals of the Zúme Project:": "Obiettivi di Zúme Project:",
    "Zúme means yeast in Greek. In Matthew 13:33, Jesus is quoted as saying, \"The Kingdom of Heaven is like a woman who took yeast and mixed it into a large amount of flour until it was all leavened.\" This illustrates how ordinary people, using ordinary resources, can have an extraordinary impact for the Kingdom of God. Zúme aims to equip and empower ordinary believers to saturate the globe with multiplying disciples in our generation.": "Zúme significa lievito in greco. In Matteo 13:33, esso viene menzionato quando Gesù dice: “Il regno dei cieli è simile al lievito che una donna prende e nasconde in tre misure di farina, finché la pasta sia tutta lievitata”. Questo illustra come le persone comuni, utilizzando risorse ordinarie, possono avere un impatto straordinario per il Regno di Dio. Zúme mira a preparare e a dare potenza a comuni credenti per riempire la Terra grazie alla moltiplicazione dei discepoli nella nostra generazione.",
    "Zúme consists of 10 sessions, 2 hours each": "Zúme è costituito da 10 sessioni, di 2 ore ciascuna.",
    "How to get started:": "Come iniziare:",
    "If you haven't created a login yet, please do so.": "Se non hai ancora un login, procedi a crearne uno.",
    "Invite 3-11 friends. A minimum group of 3-4 is needed for the practice and elements of the training.": "Invitate 3-11 amici. È necessario un gruppo minimo di 3-4 persone per la pratica e gli elementi della formazione.",
    "Schedule a time to get together with your friends.": "Programmate un momento per stare insieme ai vostri amici.",
    "Make sure you have access to an internet-enabled device.": "Assicuratevi di avere accesso a un dispositivo abilitato a Internet.",
    "Optional prep for your first meeting:": "Preparazione facoltativa per il vostro primo incontro:",
    "Download the Zúme Guidebook.": "Scarica il manuale Zúme.",
    "If you'd like, you can print out copies for the members of your group.": "Se volete, potete stampare delle copie per i membri del vostro gruppo.",
    "Consider connecting to a TV or projector so everyone in your group can view the content.": "Considerate la possibilità di collegarvi a un televisore o a un proiettore in modo che tutti i membri del vostro gruppo possano visualizzare il contenuto.",
    "Head back to your dashboard": "Torna alla bacheca",
    "Cannot find this group.": "Impossibile trovare il gruppo.",
    "Head back to your dashboard and try again": "Torna alla bacheca e riprova.",
    "You are missing a correct group or session number.": "Il numero di gruppo o di sessione non è corretto.",
    "You need a correctly formatted URL. This can happen if you came here from somewhere other than the dashboard.": "È necessario un URL correttamente formattato. Può succedere se non hai aperto il collegamento dalla bacheca.",
    "Head back to your dashboard and try again.": "Torna alla bacheca e riprova.",
    "Your Groups": "I tuoi gruppi",
    "view": "visualizza",
    "edit": "modifica",
    "Meeting Time": "Orario dell’incontro",
    "Address": "Indirizzo",
    "Members": "Membri",
    "Key": "Codice",
    "Start Next Session ": "Iniziare la sessione successiva",
    "Archive Group": "Archivio di Gruppo ",
    "invites you to join": "ti invita a partecipare",
    "Accept": "Accettare",
    "Decline": "Rifiutare",
    "You have no active groups": "Non ci sono gruppi attivi",
    "We recommend at least 3-11 people for a group.": "Si consigliano almeno 3-11 persone per gruppo.",
    "You can join a current group when the group owner adds your email to the approved coleader/participant list. To start your own group, use the button below.": "Puoi far parte di un gruppo quando il titolare del gruppo aggiunge la tua email all'elenco dei collaboratori/partecipanti approvati. Per dare inizio al proprio gruppo, utilizzare il pulsante qui di seguito.",
    "Start New Group": "Dare inizio a un nuovo gruppo",
    "Video Library": "Videoteca",
    "of 32 videos": "di 32 video",
    "Overview Video": "Visione globale dei Video",
    "How Zúme Works": "Come funziona Zúme",
    "Session 1": "Sessione 1",
    "Welcome to Zume": "Benvenuti in Zume",
    "Teach Them to Obey": "Insegna loro ad Ubbidire",
    "Spiritual Breathing": "Respiro Spirituale",
    "Session 2": "Sessione 2",
    "Producers vs Consumers": "Produttori vs Consumatori",
    "Session 3": "Sessione 3",
    "Spiritual Economy": "Economia Spirituale",
    "Session 4": "Sessione 4",
    "3 Minute Testimony": "Testimonianza in 3 minuti",
    "Greatest Blessing": "La Massima Benedizione",
    "Duckling Discipleship": "Discepolare come anatroccoli",
    "Eyes to See": "Occhi per Vedere",
    "Lord's Supper": "Cena del Signore",
    "Session 5": "Sessione 5",
    "Person of Peace": "Persona di Pace",
    "Session 6": "Sessione 6",
    "Faithfulness": "Fedeltà",
    "3/3 Group": "Gruppo 3/3",
    "3/3 Group Live": "Gruppo 3/3 Live",
    "Session 7": "Sessione 7",
    "Training Cycle": "Ciclo di Addestramento",
    "Session 8": "Sessione 8",
    "Leadership Cells": "Cellule di Leadership",
    "Session 9": "Sessione 9",
    "Non-Sequential": "Non Sequenziale",
    "Pace": "Velocità",
    "Part of Two Churches": "Parte di Due Chiese",
    "Completion of Training": "Completamento della formazione",
    "Session 10": "Sessione 10",
    "Coaching Checklist": "Checklist di Tutoraggio",
    "Leadership in Networks": "Leadership in Collegamento",
    "Peer Mentoring": "Mentori alla Pari",
    "Session videos will be added as you complete sessions.": "I video della sessione verranno aggiunti al completamento delle sessioni.",
    "Archived Groups": "Gruppi archiviati",
    "activate": "attivare",
    "Get a Coach": "Richiedi un tutor",
    "Join me on the Zúme Project": "Partecipa a Zúme Project",
    "Invite to Zúme": "Invita in Zúme",
    "Networks": "Collegamenti",
    "Create Group": "Crea gruppo",
    "Group Name": "Nome Gruppo",
    "Number of Group Members (including you)": "Numero di membri del gruppo (incluso te)",
    "Planned Meeting Time": "Orario di riunione stabilito",
    "example: Saturday 7PM": "esempio: Sabato 19:00",
    "Validate": "Convalidare",
    "Coleaders or additional participants": "Collaboratori o partecipanti aggiuntivi",
    "Add": "Aggiungi",
    "Submit": "Sottoscrivi",
    "Edit Group": "Modifica Gruppo",
    "You are the owner of this group. All changes to the group details must be done through \n                you.": "Tu sei il titolare di questo gruppo. Tutte le modifiche ai dettagli del gruppo devono essere effettuate tramite te.",
    "Change Key": "Cambia codice",
    "Number of Participants": "Numero di partecipanti",
    "example: 1000 Broadway, Denver, CO 80126": "esempio: 1000 Broadway, Denver, CO 80126",
    "Adding a coleader or additional participants gives them access to this group on their Zúme dashboard once they have signed up and logged in using the email address you add. When they login to their dashboard they will see an invitation from you on the right side of the screen. Adding them to this group allows them to facilitate a training but they cannot change any details of the group. Note: they will not receive a system email from Zúme with this invitation, you will need to ask them to sign up.": "Aggiungendo un collaboratore o altri partecipanti dai loro accesso a questo gruppo dalla loro bacheca Zúme dopo essersi registrati ed aver effettuato l'accesso utilizzando l'indirizzo e-mail che hai aggiunto. Quando si collegano alla loro bacheca, vedranno un invito da parte tua sul lato destro dello schermo. Aggiungerli al gruppo permette loro di promuovere una formazione, senza dover cambiare i dettagli del gruppo. Nota: non riceveranno un'e-mail di sistema da Zúme con questo invito, è necessario chiedere loro di iscriversi.",
    "Update": "Aggiorna",
    "Archive": "Archivia",
    "ARE YOU SURE YOU WANT TO DELETE THIS GROUP?": "SEI SICURO DI VOLER ELIMINARE QUESTO GRUPPO?",
    "View Group": "Visualizza gruppo",
    "You are a participant or coleader of this group and can view the group \n                        details and lead the group through a session, but cannot change the details of the group or add \n                        participants. Please, make change requests through the group owner.": "Sei un partecipante o un collaboratore di questo gruppo e puoi visualizzare i dettagli del gruppo e guidarlo durante una sessione, ma non puoi cambiarne i dettagli o aggiungere partecipanti. Si prega di effettuare le richieste di modifica tramite il titolare del gruppo.",
    "Group Owner": "Titolare del gruppo",
    "Remove Group": "Rimuovi gruppo",
    "ARE YOU SURE YOU WANT TO REMOVE THIS GROUP?": "SEI SICURO DI VOLER RIMUOVERE QUESTO GRUPPO?",
    "To reverse this action, the owner of the group must re-invite you to the group again.": "Per invertire questa azione, il titolare del gruppo deve invitarti nuovamente al gruppo.",
    "Remove": "Rimuovi",
    "Connect Me to a Coach": "Mettimi in contatto con un tutor",
    "Coaches": "Tutor",
    "Our network of volunteer coaches are people like you, people who are passionate about loving God, loving others, and obeying the Great Commission.": "La nostra rete di tutor volontari è formata da persone come te, persone che sono appassionate per amare Dio, amare gli altri ed ubbidire al Gran Mandato.",
    "Advocates": "Sostenitori",
    "A coach is someone who will come alongside you as you implement the Zúme tools and training.": "Un tutor è qualcuno che ti affianca per aiutarti ad utilizzare gli strumenti di Zùme training.",
    "Local": "Territorio",
    "On submitting this request, we will do our best to connect you with a coach near you.": "Alla ricezione della presente richiesta, faremo del nostro meglio nel mettervi in contatto con il tutor a voi più vicino.",
    "It's Free": "È gratis",
    "Coaching is free. You can opt out at any time.": "Il tutoraggio è gratis e potrete rinunciare in qualsiasi momento.",
    "Name": "Nome",
    "First and last name": "Nome e cognome",
    "Email is required.": "È necessaria l'email.",
    "City": "Città",
    "How should we contact you?": "Come possiamo contattarti?",
    "Text": "Testo",
    "Phone": "Telefono",
    "WhatsApp": "WhatsApp",
    "Other": "Altro",
    "Affiliation Key": "Codice di appartenenza",
    "Zúme FAQs": "Zúme FAQs",
    "Is it really 100 percent free?": "E' davvero gratis al 100%?",
    "How old do you have to be to take the training?": "Quanti anni devi avere per prendere parte alla formazione?",
    "We recommend the training for people from 13-years-old and up. If you think you have a child younger than that who can benefit, by all means let them participate.": "Consigliamo la formazione a persone dai 13 anni in sù. Se hai un figlio più piccolo e pensi che possa trarne beneficio, lascialo comunque partecipare.",
    "What if someone wants to be trained and doesn’t have an e-mail address?": "Cosa fare se qualcuno volesse essere formato  e non ha un indirizzo e-mail?",
    "At least one person in the group will have to have an e-mail account they actually use so that they can login and access all of the features of the website. Participants who view the media when present with the group no longer need an email address for the group to begin.": "Almeno una persona del gruppo dovrà avere un account di posta elettronica attivo per poter effettuare il login e accedere a tutte le funzionalità del sito web. I partecipanti, che visualizzano i contenuti multimediali quando sono insieme al gruppo, non hanno bisogno di un indirizzo e-mail per iniziare il gruppo.",
    "How can I preview the lessons before starting a training event?": "Come posso vedere in anteprima le lezioni prima di iniziare una sessione di formazione?",
    "Check out the “Overview” section. It highlights the concepts, the tools, and what your group will practice for each session.": "Consultate la sezione “Visione globale“. Mette in evidenza i concetti, gli strumenti e ciò che il vostro gruppo praticherà per ogni sessione.",
    "What is the content of the training?": "Qual è il contenuto della formazione?",
    "You can view an overview of the content in the content section, or download the guidebook and review the course content, or login and start a group but at the first page of the session choose \"Exploring Session\". This will let you go through the course content without marking it as completed.": "Puoi avere una visione globale dei contenuti nella sezione apposita, oppure scaricare il manuale e rivedere il contenuto del corso, oppure effettuare il login e avviare un gruppo, ma alla prima pagina clicca \"Esplora la sessione\". Questo ti permetterà di visualizzare il contenuto del corso senza contrassegnarlo come completato.",
    "I want to make copies of the manual (Guidebook) before the training. How can I do that?": "Voglio fare delle copie del manuale prima della formazione. Come posso farlo?",
    "You can always find the Guidebook by hovering over the “About” tab on the top of every page.": "È possibile accedere al Manuale in qualsiasi momento, passando con il mouse sulla scheda \"Informazioni\" in cima ad ogni pagina.",
    "I accidentally hit the next button and I want to go back and view a video again. How do I navigate?": "Ho accidentalmente premuto il pulsante successivo e voglio tornare indietro e visualizzare un video nuovamente. Come vi accedo?",
    "Use the \"Previous\" and \"Next\" buttons at the bottom of the session to navigate through the session. From the Dashboard you can click the session number of the group and go directly to that session.": "Utilizzare i pulsanti \"Precedente\" e \"Successivo\" in fondo alla sessione per navigare all’interno della sessione. Dalla Bacheca è possibile fare clic sul numero di sessione del gruppo e passare direttamente a quella sessione.",
    "There are lots of DMM or CPM trainers, so why is Zúme needed?": "Ci sono molti formatori MMD (Movimenti di Moltiplicazione del Discepolato) o MFC (Movimenti di Fondazione di Chiese) , quindi perché serve Zúme?",
    "Live training is better than online training. Online training should never replace live training events. Unfortunately, due to limitations of access, awareness, availability, scheduling, and many other reasons, many people who can and should have access to live training events don’t have access. Zúme is an attempt to provide a high-quality entry level substitute for such people. It uses the same principles as many of the live training types available from others. In addition, we find that once a person is trained with Zúme, they can very easily turn around and launch their own group and facilitate training for others using Zúme. This is a powerful opportunity for multiplying disciple-making principles.": "La formazione dal vivo è meglio di quella online. La formazione online non dovrebbe mai sostituire gli eventi di formazione dal vivo. Purtroppo, a causa di limitazioni di accesso, consapevolezza, disponibilità, programmazione e molte altre ragioni, molte persone che possono e dovrebbero avere accesso a eventi di formazione dal vivo non ce l’hanno. Zúme è un tentativo di fornire un’alternativa valida per queste persone. Esso utilizza gli stessi principi di molti tipi di formazione dal vivo fornita da altri. Inoltre, reputiamo che una persona formata con Zúme Training, può facilmente avviare il proprio gruppo e agevolare la formazione per gli altri che usano Zúme. Questa è una potente opportunità per moltiplicare i principi del fare i discepoli.",
    "What is the statement of faith for Zúme?": "Qual è la dichiarazione di fede per Zúme?",
    "Since Zúme is not run by an organization, there is not a formal statement of faith. All of us involved, however, would agree on the Lausanne Covenant.": "Dato che Zúme non è gestito da un'organizzazione, non c'è una dichiarazione formale di fede. Tutti noi coinvolti, tuttavia, approviamo il Patto di Losanna.",
    "Can I do the training by myself?": "Posso fare la formazione da solo?",
    "No. There are essential training exercises and practice sessions which require other participants to complete. At least 3-4 people need to be present at every session, or you will not be able to experience the full training.": "No. Ci sono esercizi di formazione essenziali e sessioni di pratica che richiedono il completamento da parte di altri partecipanti. Almeno 3-4 persone devono essere presenti ad ogni sessione, altrimenti non sarete in grado di sperimentare la formazione completa.",
    "Who is the training appropriate for?": "Per chi è indicata la formazione?",
    "The training is appropriate for followers of Christ who are 13-years-old or older and who are able to read. In the future, there may be a version produced that is appropriate for non-literate people, but this is not that version. We believe every person who fits this profile should take the training.": "La formazione è indicata per i seguaci di Cristo che hanno dai 13 anni in sù e che sono in grado di leggere. In futuro, potrebbe essere prodotta una versione adatta a persone non alfabetizzate, ma non è ancora disponibile. Crediamo che ogni persona, corrispondente a questo profilo, dovrebbe seguire la formazione.",
    "Who owns Zúme?": "Chi detiene Zúme?",
    "There is no organization that is “running” the Zúme Project and the project is not an organization. It is a coalition of people who have a heart to carry out Christ’s command to make disciples of every people group on earth and expand His Kingdom to every place until His will is done on earth as it is in heaven. The idea for the project originated in a meeting of the Jonathan Project leadership but has since spread far beyond that group. The Jonathan Project is a consortium of people committed to multiplying disciples around the world.": "Non esiste un'organizzazione che \"gestisce\" Zúme Project e il progetto non è un'organizzazione. È una coalizione di persone che hanno il cuore di eseguire il comandamento di Cristo di fare discepoli di tutti i popoli sulla Terra ed espandere il Suo regno in ogni luogo cosicché sia fatta la Sua volontà come in cielo così in Terra. L'idea del progetto è nata da una riunione del Jonathan Project leadership, ma da allora si è diffusa ben oltre quel gruppo. Il Jonathan Project è un consorzio di persone impegnate a moltiplicare discepoli in tutto il mondo.",
    "What are the three phases that are planned?": "Quali sono le tre fasi previste?",
    "PHASE 1": "FASE 1",
    "The first phase focuses on the United States and English. The initial goal is to catalyze a training group of four to twelve people per every 5,000 people in the country. Each of these training groups will be challenged to start two first-generation churches which should also reproduce. The target for the United States is to start more than 65,000 English-language Zúme groups and 130,000 churches.": "La prima fase si concentra sugli Stati Uniti e sull'inglese. L'obiettivo iniziale è quello di catalizzare un gruppo di formazione da quattro a dodici persone ogni 5.000 persone nel paese. Ognuno di questi gruppi di formazione sarà posto davanti alla sfida di avviare due chiese di prima generazione che dovrebbero anche riprodursi. L'obiettivo per gli Stati Uniti è di avviare più di 65.000 gruppi Zúme in lingua inglese e 130.000 chiese.",
    "PHASE 2": "FASE 2",
    "The second phase focuses on coaching these Phase 1 churches through the reproduction process, as well as delivering the project in other major world languages. The project will start in the following languages: Ahmaric, Arabic, Bengali, Bhojpuri, Burmese, Chinese (Mandarin), Chinese (Cantonese), Farsi, French, German, Gujarati, Hausa, Hindi, Indonesian, Italian, Japanese, Kannada, Korean, Maithili, Malayalam, Marathi, Oriya, Panjabi (Eastern), Panjabi (Western), Portuguese, Russian, Somali, Spanish, Swahili, Tamil, Telugu, Thai, Turkish, Urdu, Vietnamese, Yoruba.": "La seconda fase si concentra sul tutoraggio delle chiese della fase 1 attraverso il processo di riproduzione, così come la realizzazione del progetto in altre lingue del mondo. Il progetto inizierà nelle seguenti lingue: amarico, arabo, bengalese, bhojpuri, birmano, cinese (mandarino), cinese (cantonese), farsi, francese, tedesco, gujarati, hausa, hindi, indonesiano, italiano, giapponese, kannada, coreano, maithili, malayalam, marathi, oriya, panjabi (orientale), panjabi (occidentale), portoghese, russo, somalo, spagnolo, swahili, tamil, telugu, tailandese, turco, urdu, vietnamita, yoruba.",
    "PHASE 3": "FASE 3",
    "The third phase focuses Phase 1 and Phase 2 churches to mobilize globally with a vision to make disciples in every place, among every people group. Zúme Project exists to saturate the globe with multiplying disciples in our generation. To accelerate our mission, we have developed and will deliver a mapping solution allowing teams to work strategically towards the goal of a Zúme training group and two simple churches among every 50,000 people outside the US.": "La terza fase si concentra sulle chiese di fase 1 e fase 2 per mobilitarsi globalmente con la visione di fare discepoli in ogni luogo, in ogni gruppo di persone. Zúme Project esiste per riempire la Terra con la moltiplicazione dei discepoli nella nostra generazione. Per accelerare la nostra missione, abbiamo sviluppato e realizzeremo una soluzione di mappatura che permette ai team di lavorare strategicamente verso un obiettivo: creare un gruppo di formazione Zúme e due semplici chiese su 50.000 persone al di fuori degli Stati Uniti.",
    "Why is it called Zúme?": "Perché si chiama Zúme?",
    "Zúme means yeast in Greek. In Matthew 13:33 Jesus is quoted as saying, “The Kingdom of Heaven is like a woman who took yeast and mixed it into a large amount of flour until it was all leavened.” This illustrates how ordinary people, using ordinary resources, can have an extraordinary impact for the Kingdom of God. Zúme aims to equip and empower ordinary believers to reach every neighborhood.": "Zúme significa lievito in greco. In Matteo 13:33, esso viene menzionato quando Gesù dice: “Il regno dei cieli è simile al lievito che una donna prende e nasconde in tre misure di farina, finché la pasta sia tutta lievitata”. Questo illustra come le persone comuni, utilizzando risorse ordinarie, possono avere un impatto straordinario per il Regno di Dio. Zúme mira a preparare e a dare potenza a credenti comuni per raggiungere ogni quartiere.",
    "What languages will the training be translated into?": "In quali lingue sarà tradotta la formazione?",
    "How are the groups started by trainees aligned or organized?": "Come sono disposti o organizzati i gruppi di tirocinanti?",
    "It depends. If the trainees come out of a particular church or denomination or network then the most natural thing is for the newly formed groups to be connected with those existing churches, denomination, or network. If desired, however, a new network can be formed from the groups that start. A third alternative would be for the new groups to join with other already existing networks of simple churches. Many of the people involved in developing Zúme come from such networks so we can help arrange that if desired.": "Dipende. Se i tirocinanti provengono da una particolare chiesa, denominazione o rete, la cosa più naturale è che i gruppi di nuova formazione siano collegati con le chiese, denominazioni o reti già esistenti. Se lo si desidera, tuttavia, è possibile formare una nuova rete a partire dai gruppi avviati. Una terza alternativa sarebbe che i nuovi gruppi si uniscano ad altre reti di chiese semplici già esistenti. Molte delle persone coinvolte nello sviluppo di Zúme provengono da tali reti, quindi possiamo aiutarvi a organizzare tutto questo, se lo desiderate.",
    "Who can see my Three-Month Plan?": "Chi può vedere il mio Piano Trimestrale?",
    "Only you see your plan, unless you link it to your group, then the group leader and coleaders will be able to see your Three-Month Plan. Your plan will also be visible to your coach. If you do not want coaching, go to your profile and set coaching preference to \"Decline Coaching\".": "Solo tu vedi il tuo piano, a meno che non lo colleghi al tuo gruppo, allora il capogruppo e i collaboratori saranno in grado di vedere il tuo Piano Trimestrale. Il tuo piano sarà visibile anche dal tuo tutor. Se non vuoi formare nessuno, vai sul tuo profilo e imposta la preferenza per il tutoraggio su “Rifiuta Tutoraggio”.",
    "Can I print my Three-Month Plan?": "Posso stampare il mio Piano Trimestrale?",
    "Yes, make sure you save you plan first, then just scroll to the bottom of your plan and click on the \"Print Saved Plan\" button.": "Sì, assicurati di salvare prima il piano, poi scorri fino in fondo al piano e clicca sul pulsante \"Stampa piano salvato\".",
    "Can I edit my Three-Month Plan later?": "Posso modificare il mio Piano Trimestrale in seguito?",
    "Yes, you can go back to your plan at any time and edit it. Make sure you click, \"Save\" at the bottom of your plan.": "Sì, puoi tornare al tuo piano in qualsiasi momento e modificarlo. Assicurati di cliccare su \"Salva\" in fondo al piano.",
    "Does Zúme offer a way for me to chat with people in my group?": "Zúme mi offre un modo per chattare con le persone del mio gruppo?",
    "Not at this time. We recommend that every member of your group create a login and get added to your Zúme group. This way every member will have access to all of the material whenever they want. Then the group can use any messaging platform that they prefer (iMessage, WhatsApp, Facebook group, etc.) for further group communication.": "Non in questo momento. Suggeriamo che ogni membro del vosto gruppo crei un login e venga aggiunto al gruppo Zúme. In questo modo ogni membro avrà accesso a tutto il materiale in qualsiasi momento. In seguito il gruppo potrà utilizzare la piattaforma di messaggistica preferita (Telegram, WhatsApp, Facebook, ecc.) per ulteriori comunicazioni di gruppo.",
    "Your password reset link appears to be invalid. Please request a new link below.": "Il link per il reset della password non è valido. Si prega di richiedere un nuovo link qui di seguito.",
    "Your password reset link has expired. Please request a new link below.": "Il link per il reset della password è scaduto. Si prega di richiedere un nuovo link qui di seguito.",
    "Email Address": "indirizzo email",
    "Get New Password": "Ricevi una nuova password",
    "The passwords do not match.": "Le password non coincidono.",
    "Reset Password": "Reset della Password",
    "Let's get started.": "Iniziamo.",
    "Lost your password?": "Password dimenticata?",
    "Invalid request.": "Richiesta non valida.",
    "Invalid key": "Codice non valido",
    "User action confirmed.": "Azione dell'utente confermata.",
    "Sessions Overview": "Visione globale delle sessioni",
    "Session 10 - Advanced Training": "Sessione 10 - Formazione avanzata",
    "Go to the Dashboard to select your Group and start the next session": "Vai al Bacheca per selezionare il tuo Gruppo e avviare la prossima sessione",
    "Concepts": "Concetti",
    "WELCOME TO ZÚME — You'll see how God uses ordinary people doing simple things to make a big impact.": "BENVENUTI IN ZÚME - Vedrete come Dio usa la gente comune facendo cose semplici per avere un grande impatto.",
    "TEACH THEM TO OBEY — Discover the essence of being a disciple, making a disciple, and what is the church.": "INSEGNA LORO AD UBBIDIRE - Scopri l'essenza di essere un discepolo, fare un discepolo, e che cos’è la chiesa.",
    "SPIRITUAL BREATHING — Being a disciple means we hear from God and we obey God.": "RESPIRO SPIRITUALE - Essere un discepolo significa ascoltare Dio e ubbidirGli.",
    "Tools": "Strumenti",
    "S.O.A.P.S. BIBLE READING — a tool for daily Bible study that helps you understand, obey, and share God’s Word.": "STUDIO BIBLICO S.O.A.P.C. - uno strumento per lo studio quotidiano della Bibbia che ti aiuta a capire, ubbedire e condividere la Parola di Dio.",
    "ACCOUNTABILITY GROUPS — a tool for two or three people of the same gender to meet weekly and encourage each other in areas that are going well and reveal areas that need correction.": "GRUPPI DI CORRESPONSABILITÀ - uno strumento per due o tre persone dello stesso genere che si incontrano settimanalmente, incoraggiandosi a vicenda riguardo ad aree della loro vita in cui le cose stanno andando bene e altre che invece hanno bisogno di correzione.",
    "Practice": "Praticare",
    "ACCOUNTABILITY GROUPS — Break into groups of two or three people to work through the Accountability Questions. (45 minutes)": "GRUPPI DI CORRESPONSABILITÀ - Dividetevi in gruppi di due o tre persone lavorando attraverso le domande di responsabilità. (45 minuti)",
    "PRODUCERS VS. CONSUMERS — You'll discover the four main ways God makes everyday followers more like Jesus.": "PRODUTTORI VS. CONSUMATORI - Scoprirete quattro modi principali in cui Dio rende comuni seguaci più simili a Gesù.",
    "PRAYER CYCLE — See how easy it is to spend an hour in prayer.": "CICLO DI PREGHIERA - Guarda com'è facile trascorrere un'ora in preghiera.",
    "LIST OF 100 — a tool designed to help you be a good steward of your relationships.": "LISTA DEI 100 - uno strumento progettato per aiutarti ad amministrare bene le tue relazioni.",
    "PRAYER CYCLE — Spend 60 minutes in prayer individually.": "CICLO DI PREGHIERA - Trascorri 60 minuti in preghiera individualmente.",
    "LIST OF 100 — Create your own list of 100. (30 minutes)": "LISTA DEI 100 - Crea la tua lista dei 100. (30 minuti)",
    "SPIRITUAL ECONOMY — Learn how God's economy is different from the world's. God invests more in those who are faithful with what they've already been given.": "ECONOMIA SPIRITUALE - Scopri come l'economia di Dio è diversa da quella del mondo. Dio investe di più in coloro che sono fedeli con ciò che è già stato dato loro.",
    "THE GOSPEL — Learn a way to share God’s Good News from the beginning of humanity all the way to the end of this age.": "IL VANGELO - Impara un modo per condividere la Buona Notizia di Dio dall'inizio dell'umanità fino alla fine di questa età.",
    "BAPTISM — Jesus said, “Go and make disciples of all nations, BAPTIZING them in the name of the Father and of the Son and of the Holy Spirit…” Learn how to put this into practice.": "BATTESIMO - Gesù disse: \"Andate e fate miei discepoli tutti i popoli, BATTEZZANDOLI nel nome del Padre e del Figlio e dello Spirito Santo....\". Imparate a mettere ciò in pratica.",
    "SHARE GOD’S STORY — Break into groups of two or three and practice sharing God’s Story. (45 minutes)": "CONDIVIDERE LA STORIA DI DIO- Dividetevi in gruppi di due o tre e fate pratica condividendo la Storia di Dio. (45 minuti)",
    "GREATEST BLESSING — Learn a simple pattern of making not just one follower of Jesus but entire spiritual families who multiply for generations to come.": "LA MASSIMA BENEDIZIONE - Impara un modello semplice che non si limita a fare solo un seguace di Gesù, ma intere famiglie spirituali che si moltiplicano per le generazioni a venire.",
    "EYES TO SEE — Begin to see where God’s Kingdom isn’t. These are usually the places where God wants to work the most.": "OCCHI PER VEDERE - Comincia a vedere dove non c’è il Regno di Dio. Di solito questi sono i luoghi dove Dio vuole lavorare di più.",
    "DUCKLING DISCIPLESHIP — Learn what ducklings have to do with disciple-making.": "DISCEPOLARE COME ANATROCCOLI - Impara cosa hanno a che fare gli anatroccoli con il fare discepoli.",
    "3-MINUTE TESTIMONY — Learn how to share your testimony in three minutes by sharing how Jesus has impacted your life.": "TESTIMONIANZA IN 3 MINUTI - Impara come condividere la tua testimonianza in tre minuti parlando di  come Gesù ha avuto un impatto nella tua vita.",
    "THE LORD'S SUPPER — It’s a simple way to celebrate our intimate connection and ongoing relationship with Jesus. Learn a simple way to celebrate.": "LA CENA DEL SIGNORE - È un modo semplice di celebrare il nostro legame intimo e la nostra costante relazione con Gesù. Imparate un modo semplice di gioire insieme.",
    "SHARING YOUR TESTIMONY — Break into groups of two or three and practice sharing your Testimony with others. (45 minutes)": "CONDIVIDERE LA TUA TESTIMONIANZA - Dividetevi  in gruppi di due o tre e fate pratica condividendo la vostra Testimonianza con altri. (45 minuti)",
    "THE LORD'S SUPPER — Take time as a group to do this together. (10 minutes)": "LA CENA DEL SIGNORE - Prendetevi del tempo come gruppo per farla insieme. (10 minuti)",
    "PERSON OF PEACE — Learn who a person of peace might be and how to know when you've found one.": "LA PERSONA DI PACE - Imparate a riconoscere chi potrebbe essere una persona di pace.",
    "PRAYER WALKING — It’s a simple way to obey God’s command to pray for others. And it's just what it sounds like — praying to God while walking around!": "LA CAMMINATA DI PREGHIERA- E' un modo semplice per ubbedire al comandamento di Dio di pregare per gli altri. Ed è proprio questo: pregare Dio mentre si cammina!",
    "B.L.E.S.S. PRAYER — Practice a simple mnemonic to remind you of ways to pray for others. (15 minutes)": "PREGHIERA B.L.E.S.S. - Fate pratica con un semplice promemoria per ricordarvi i modi di pregare per gli altri. (15 minuti)",
    "PRAYER WALKING — Break into groups of two or three and go out into the community to practice Prayer Walking. (60-90 minutes)": "LA CAMMINATA DI PREGHIERA - Dividetevi in gruppi di due o tre e uscite in quartiere per praticare la Camminata di Preghiera. (60-90 minuti)",
    "FAITHFULNESS — It's important what disciples know — but it's much more important what they DO with what they know.": "FEDELTÀ - È importante ciò che i discepoli conoscono – ma è molto più importante cosa FANNO con ciò che conoscono.",
    "3/3 GROUP FORMAT — A 3/3 Group is a way for followers of Jesus to meet, pray, learn, grow, fellowship and practice obeying and sharing what they've learned. In this way, a 3/3 Group is not just a small group but a Simple Church. (80 minutes)": "FORMAT GRUPPO 3/3- Un gruppo 3/3 è un modo per i seguaci di Gesù di incontrarsi, pregare, imparare, crescere, avere comunione e praticare ubbidendo e condividendo quanto appreso. In questo modo, un Gruppo 3/3 non è solo un piccolo gruppo, ma una Chiesa Semplice. (80 minuti)",
    "TRAINING CYCLE — Learn the training cycle and consider how it applies to disciple making.": "CICLO DI ADDESTRAMENTO - Imparate il ciclo di addestramento e considerate come si applica alla formazione dei discepoli.",
    "3/3 GROUP — Your entire group will spend 90 minutes practicing the 3/3 Group Format.": "3/3 GRUPPO - L'intero gruppo trascorrerà 90 minuti a praticare il format del gruppo 3/3.",
    "LEADERSHIP CELLS — A Leadership Cell is a way someone who feels called to lead can develop their leadership by practicing serving.": "LE CELLULE DI LEADERSHIP - Una Cellula di Leadership è un modo in cui qualcuno, che sente di essere chiamato a condurre, può sviluppare la leadership servendo.",
    "NON-SEQUENTIAL — See how disciple making doesn't have to be linear. Multiple things can happen at the same time.": "NON SEQUENZIALE - Considerate che il fare i discepoli non deve essere lineare. Possono succedere più cose contemporaneamente.",
    "PACE — Multiplying matters and multiplying quickly matters even more. See why pace matters.": "VELOCITÀ - E' importante moltiplicarsi, ma lo è ancora di più farlo rapidamente. Scoprite perché è importante la velocità.",
    "PART OF TWO CHURCHES — Learn how to obey Jesus' commands by going AND staying.": "PARTE DI DUE CHIESE - Impara ad ubbedire ai comandamenti di Gesù quando si va o quando si rimane.",
    "3-MONTH PLAN — Create and share your plan for how you will implement the Zúme tools over the next three months. (60 minutes)": "Il PIANO TRIMESTRALE - Create e condividete il vostro piano per applicare gli strumenti Zúme nei prossimi tre mesi. (60 minuti)",
    "LEADERSHIP IN NETWORKS — Learn how multiplying churches stay connected and live life together as an extended, spiritual family.": "LEADERSHIP IN COLLEGAMENTO - Scoprite come le chiese che si moltiplicano rimangono collegate e vivono insieme come una famiglia estesa e spirituale.",
    "COACHING CHECKLIST — The Coaching Checklist is a powerful tool you can use to quickly assess your own strengths and vulnerabilities when it comes to making disciples who multiply.": "CHECKLIST DI TUTORAGGIO- La Checklist di Tutoraggio è uno strumento potente che puoi usare per valutare rapidamente i tuoi punti di forza e le tue vulnerabilità quando si tratta di fare discepoli che si moltiplicano.",
    "PEER MENTORING GROUPS — This is a group that consists of people who are leading and starting 3/3 Groups. It also follows a 3/3 format and is a powerful way to assess the spiritual health of God’s work in your area.": "I GRUPPI DI MENTORI ALLA PARI - Si tratta di un gruppo composto da persone che danno inizio e guidano Gruppi di 3/3. Esso segue anche un format 3/3 che è un modo potente per valutare la salute spirituale dell'opera di Dio nella vostra zona.",
    "PEER MENTORING GROUPS — Break into groups of two or three and work through the Peer Mentoring Group format. (60 minutes)": "GRUPPI DI MENTORI ALLA PARI- Dividetevi in gruppi di due o tre e lavorate con il format Gruppo di Mentori alla Pari. (60 minuti)",
    "Zúme Privacy Policy": "Informativa sulla privacy",
    "This privacy policy has been compiled to better serve those who are concerned with how their \"Personally Identifiable Information\" (PII) is being used online. PII, as described in US privacy law and information security, is information that can be used on its own or with other information to identify, contact, or locate a single person, or to identify an individual in context. Please read our privacy policy carefully to get a clear understanding of how we collect, use, protect or otherwise handle your Personally Identifiable Information in accordance with our website.": "L'informativa sulla privacy è stata elaborata per soddisfare al meglio coloro che sono coinvolti nel trattamento online delle \"informazioni personalmente identificabili\".IPI, come descritto dalla legge americana sulla privacy e sulla sicurezza delle informazioni, riguarda informazioni che possono essere utilizzate autonomamente o insieme ad altre informazioni per identificare, contattare o localizzare una singola persona o identificare un individuo in un contesto. Si prega di leggere attentamente la nostra informativa sulla privacy in modo da avere una chiara comprensione di come raccogliamo, utilizziamo, proteggiamo o altrimenti trattiamo le vostre informazioni personalmente identificabili in accordo al nostro sito.",
    "What permissions do the social sign-on logins ask for?": "Quali autorizzazioni richiedono gli accessi ai social network?",
    "Public Profile. This includes certain User’s Data such as id, name, picture, gender, and their locale.": "Profilo pubblico. Esso include alcuni dati dell'utente come ?, nome, foto, sesso, città.",
    "Email Address.": "Indirizzo email.",
    "What personal information do we collect from the people through our website?": "Quali informazioni personali raccogliamo dalle persone tramite il nostro sito?",
    "Information in the Basic Social Profile (if used) and email.": "Informazione sul Profilo Sociale e email.",
    "Session and course activity.": "Sessione e attività del corso.",
    "General location telemetry, so we know in what countries our training is being used.": "Telemetria di localizzazione generale per sapere in quali paesi è stata usata questa formazione.",
    "When do we collect information?": "Quando raccogliamo informazioni?",
    "We collect your information at login.": "Raccogliamo le tue informazioni all'accesso.",
    "We also track your progress through the training course.": "Tracciamo anche il tuo progresso tramite la formazione.",
    "How do we use your information?": "Come usiamo le tue informazioni?",
    "We use your information to create a user account in the zume system based on your email address.": "Usiamo le tue informazioni per creare un account utente nel sistema Zùme in base all'indirizzo email fornito.",
    "We will email you with basic transactional emails like password reset requests and other system notifications.": "Ti invieremo delle email tramite messaggi di operazioni base come richiesta reset password o altre notifiche di sistema.",
    "We email occasional reminders and encouragements depending on your progress through the training.": "Invieremo di tanto in tanto qualche promemoria e incoraggiamento sulla base dei tuoi progressi nella formazione.",
    "How do we protect your information?": "Come proteggiamo le tue informazioni?",
    "While we use encryption to protect sensitive information transmitted online, we also protect your information offline. Only team members who need the information to perform a specific job (for example, web administrator or customer service) are granted access to personally identifiable information.": "Usiamo il criptaggio per proteggere le informazioni sensibili trasmesse online, ma  proteggiamo anche quelle offline. Solo ai membri del team che hanno bisogno di informazioni per compiere un'azione specifica (per esempio l'amministratore del sito o l'addetto al servizio clienti) è autorizzato l'accesso ad informazioni personalmente identificabili.",
    "Your personal information is contained behind secured networks and is only accessible by a limited number of persons who have special access rights to such systems, and are required to keep the information confidential. In addition, all sensitive/credit information you supply is encrypted via Secure Socket Layer (SSL) technology.": "Le tue informazioni personali sono contenute in reti sicure e sono accessibili solo ad un numero limitato di persone che hanno un accesso speciale a tali sistemi, accesso richiesto per mantenere la riservatezza delle informazioni. Inoltre tutte le informazioni sensibili da voi fornite sono criptate da una tecnologia Secure Socket Layer (SSL).",
    "We implement a variety of security measures when a user submits, or accesses their information to maintain the safety of your personal information.": "Mettiamo in atto misure di sicurezza quando un utente trasmette o accede alle informazioni in modo da garantire la sicurezza delle tue informazioni personali.",
    "Do we use \"cookies\"?": "Usiamo \"cookies\"?",
    "Any use of Cookies - or of other tracking tools - by this Application or by the owners of third party services used by this Application, unless stated otherwise, serves to identify Users and remember their preferences, for the sole purpose of providing the service required by the User.": "Qualsiasi uso di cookies- o di altri strumenti di monitoraggio - da questa applicazione o da parte dei proprietari di servizi terzi utilizzati da questa applicazione, se non diversamente indicato, serve a identificare gli utenti e a ricordare le loro preferenze, con l'unico scopo di fornire il servizio richiesto dall'utente.",
    "Personal Data collected: name, email.": "Dati personali raccolti: nome, email.",
    "Your Access to and Control Over Information.": "Accesso e controllo delle tue informazioni.",
    "You may opt out of any future contact from us at any time. You can do the following at any time by contacting us via our contact email address:": "Puoi rifiutare qualunque contatto nostro in qualsiasi momento. Puoi farlo contattandoci via email.",
    "Change/correct any data we have about you.": "Cambiare/correggere i dati che sono in nostro possesso.",
    "Have us delete any data we have about you.": "Permettici di cancellare i tuoi dati in nostro possesso.",
    "Express any concern you have about our use of your data.": "Esprimi qualsiasi timore riguardo all'utilizzo dei tuoi dati.",
    "Updates": "Aggiornamenti",
    "Our Privacy Policy may change from time to time and all updates will be posted on this page.": "L'informativa sulla privacy potrebbe subire dei cambiamenti di tanto in tanto, tutti gli aggiornamenti saranno pubblicati su questa pagina.",
    "Your Profile": "Il tuo profilo",
    "Linked Facebook Account": "Account Facebook collegato",
    "Unlink": "Rimuovere",
    "Linked Google Account": "Account Google collegato",
    "Phase 1": "Fase 1",
    "Phase 2": "Fase 2",
    "YOU can help get Zúme into other languages!": "TU puoi aiutarci a tradurre Zúme in altre lingue!",
    "Donate to the translation of Zúme": "Dona per la traduzione di Zúme",
    "Phase 3": "Fase 3",
    "RESOURCES": "RISORSE",
    "Promotional Materials": "Materiale promozionale",
    "Download Zume Overview Video": "Scarica il video Visione Globale di Zume",
    "Project Information": "Informazioni sul progetto",
    "Language Translation Progress": "Progressi nella traduzione linguistica",
    "https://github.com/ZumeProject": "https://github.com/ZumeProject",
    "Zume About": "Info Zume",
    "Zume Resources": "Risorse Zume",
    "Zume Privacy Policy": "Informativa sulla privacy Zùme",
    "Zúme Progress": "Progressi Zúme",
    "Zume Login": "Accesso Zume",
    "Zume Profile": "Profilo Zume",
    "Zúme Overview": "Visione globale di Zúme",
    "Zúme FAQ": "Zúme FAQ",
    "Zúme Dashboard": "Bacheca Zúme",
    "Full Width Home": "Homepage completa",
    "Zúme Course": "Corso Zúme",
    "Password reset is not allowed for this user": "Reset passaword non concessa a questo utente",
    "Could not save password reset key to database.": "Non è stato possibile salvare il codice di reset passaword nel database",
    "The Wordpress built in API is disabled.": "Il Wordpress realizzato in API non è abilitato",
    "Listen and Practice (75 min)": "Ascoltare e Praticare (75 min)",
    "A 3/3 Group is a way for followers of Jesus to meet, pray, learn, grow, fellowship, and practice obeying and sharing what they've learned. In this way, a 3/3 Group is not just a small group but a Simple Church.": "Un gruppo di 3/3 è un modo per i seguaci di Gesù di incontrarsi, pregare, imparare, crescere, avere comunione, imparare ad ubbidire e condividere quanto appreso. In questo senso un Gruppo di 3/3 non è soltanto un piccolo gruppo, ma una Chiesa Semplice.",
    "In the following video, you’ll be coached through an interactive 3/3 Group where you’ll learn a principle and then “press pause” and practice it with the group.": "Nel video seguente sarai formato attraverso un Gruppo 3/3 interattivo dove imparerai un principio da praticare con il gruppo dopo aver premuto su pausa.",
    "Find the \"3/3 Group Format\" section in your Zúme Guidebook, and watch the video below.": "Ricerca la sezione \"Format del Gruppo 3/3\" nel manuale Zùme e guarda il video.",
    "Assess yourself using the coaching checklist.": "Valuta te stesso usando la checklist di tutoraggio.",
    "The second phase focuses on coaching these Phase 1 churches through the reproduction process, as well as delivering the project in other major world languages. The project will start in the following languages: Amharic, Arabic, Bengali, Bhojpuri, Burmese, Chinese (Mandarin), Chinese (Cantonese), Farsi, French, German, Gujarati, Hausa, Hindi, Indonesian, Italian, Japanese, Kannada, Korean, Kurdish, Lao, Maithili, Malayalam, Marathi, Oriya, Panjabi (Eastern), Panjabi (Western), Portuguese, Russian, Somali, Spanish, Swahili, Tamil, Telugu, Thai, Turkish, Urdu, Vietnamese, Yoruba.": "La seconda fase si concentra sul tutoraggio delle chiese della fase 1 attraverso il processo di riproduzione, così come la realizzazione del progetto in altre lingue del mondo. Il progetto inizierà nelle seguenti lingue: amarico, arabo, bengalese, bhojpuri, birmano, cinese (mandarino), cinese (cantonese), farsi, francese, tedesco, gujarati, hausa, hindi, indonesiano, italiano, giapponese, kannada, coreano, maithili, malayalam, marathi, oriya, panjabi (orientale), panjabi (occidentale), portoghese, russo, somalo, spagnolo, swahili, tamil, telugu, tailandese, turco, urdu, vietnamita, yoruba.",
    "The project will start in the following languages and made available to those wishing to translate the training and tools into additional languages: Amharic, Arabic, Bengali, Bhojpuri, Burmese, Chinese (Mandarin), Chinese (Cantonese), Farsi, French, German, Gujarati, Hausa, Hindi, Indonesian, Italian, Japanese, Kannada, Korean, Kurdish, Lao, Maithili, Malayalam, Marathi, Oriya, Panjabi (Eastern), Panjabi (Western), Portuguese, Russian, Somali, Spanish, Swahili, Tamil, Telugu, Thai, Turkish, Urdu, Vietnamese, Yoruba.": "Il progetto inizierà nelle seguenti lingue e sarà messo a disposizione di coloro che desiderano tradurre la formazione e gli strumenti in altre lingue: Arabo, bengalese, bhojpuri, birmano, cinese (mandarino), cinese (cantonese), farsi, francese, tedesco, gujarati, hausa, hindi, indonesiano, italiano, giapponese, kannada, coreano, maithili, malayalam, marathi, oriya, panjabi (orientale), panjabi (occidentale), portoghese, russo, spagnolo, swahili, tamil, telugu, thai, turco, urdu, vietnamita, yoruba.",
    "To see the most updated progress go to ": "Per visualizzare gli aggiornamenti principali, andare su",
    "Language Translation Progress.": "Progressi nella traduzione linguistica.",
    "See what data we've aggregated from your activities with us.": "Verifica quali dati abbiamo riunito dalle tue attività con noi.",
    "Zúme One Page Course": "Corso Zùme di una pagina",
    "Groups": "Gruppi",
    "Failed Google Verification of User Token": "Fallita la Verifica Google del Token Utente",
    "Facebook email already linked with another account. Login to this account or use forgot password tool to access account.": "L'email di Facebook è già collegata con un altro account. Registrati a questo account o usa lo strumento recupera la password per accedere all'account.",
    "Facebook already linked with another account.": "Facebook è già collegato con un altro account.",
    "Oops. Something went wrong.": "Oops. Qualcosa non è andata bene.",
    "Missing form verification. Refresh and try again.": "Verifica del modulo mancante. Aggiorna e riprova.",
    "ERROR: Invalid username or email.": "ERRORE: username o email non valida.",
    "Your password reset email has been sent. Check your email or junk mail for the link to reset your password.": "Il ripristino della password è stato inviato per email. Controlla la tua email o la posta indesiderata per il link di ripristino della tua password.",
    "Username or password does not match. Try again.": "La username o la password non coincidono. Prova di nuovo.",
    "Password": "Password",
    "Remember Me": "Ricordami",
    "Ask Yourself": "Chiedilo a te stesso",
    "Great job! Here's your progress with this concept": "Bene! Ecco il tuo miglioramento con questo concetto",
    "Heard": "Ascoltato",
    "Obeyed": "Obbedito",
    "Shared": "Condiviso",
    "Trained": "Preparato",
    "Course Overview": "Panoramica del Corso",
    "Checklist": "Lista di controllo",
    "Start Session": "Inizia la Sessione",
    "You're missing out.": "Non sai cosa ti perdi.",
    "Register Now!": "Registrati Ora",
    "track your personal training progress": "Controlla i tuoi progressi personali",
    "access group planning tools": "accedi a strumenti per organizzare il vostro gruppo",
    "connect with a coach": "Richiedi un tutor",
    "add your effort to the global vision!": "unitevi alla visione globale!",
    "Register for Free": "Registrati Gratuitamente",
    "See Entire Training": "Visionare l'Intera Formazione ",
    "Plan your group, add members, track your progress, connect with a coach, and add your effort to the global vision!": "Organizza il tuo gruppo, aggiungi membri, controlla il vostro progresso, richiedi un tutor, e unitevi alla visione globale!",
    "Register Forever Free": "Registrati. Sarà Sempre Gratuito",
    "My Groups": "I Miei Gruppi",
    "My Checklist": "La Mia Checklist",
    "Zúme Training": "Zúme Training",
    "10 Sessions, 2 hours each, for groups of 3 - 12": "10 Sessioni, 2 Ore Ciascuna, per gruppi da 3 a 12 persone",
    "Single Column": "Layout a Colonna Singola",
    "Show Session Plan": "Mostra il Piano della Sessione",
    "Start": "Inizia",
    "Prayer, Overview": "La Preghiera, Panoramica",
    "5 min": "5 min",
    "You'll see how God uses ordinary people doing simple things to make a big impact.": "Vedrete come Dio usa la gente comune facendo cose semplici per avere un grande impatto.",
    "15 min": "15 min",
    "Discover the essence of being a disciple, making a disciple, and what is the church.": "Scopri l'essenza di essere un discepolo, fare discepoli, e cosa è la chiesa.",
    "Being a disciple means we hear from God and we obey God.": "Essere un discepolo significa che ascoltiamo e obbediamo Dio.",
    "A tool for daily Bible study that helps you understand, obey, and share God’s Word.": "Uno strumento per lo studio quotidiano della Bibbia che ti aiuta a comprendere, obbedire, e condividere la Parola di Dio.",
    "A tool for two or three people of the same gender to meet weekly and encourage each other in areas that are going well and reveal areas that need correction.": "Uno strumento per due o tre persone dello stesso genere per incontrarsi settimanalmente e incoraggiarsi reciprocamente nelle aree che vanno bene e rivelare aree che hanno bisogno di correzione.",
    "Practice - Accountability groups": "Praticare - Gruppi di corresponsabilità",
    "45 min": "45 minuti",
    "Looking Forward": "Guardare avanti",
    "Check-in, Prayer, Overview": "Controllo, Preghiera, Panoramica",
    "You'll discover the four main ways God makes everyday followers more like Jesus.": "Scoprirai i quattro modi principali in cui Dio rende ogni giorno i discepoli più simili a Gesù.",
    "See how easy it is to spend an hour in prayer.": "Vedi come è facile trascorrere un'ora in preghiera.",
    "Practice - Prayer Cycle": "Praticare - Il Ciclo di Preghiera",
    "60 min": "60 minuti",
    "Discuss - Prayer Cycle": "Discutere - Il Ciclo di Preghiera",
    "A tool designed to help you be a good steward of your relationships.": "Uno strumento disegnato per aiutarti ad essere un buon amministratore delle tue relazioni.",
    "Practice - Create List of 100": "Praticare - Creare la Lista dei 100",
    "30 min": "30 minuti",
    "Learn how God's economy is different from the world's. God invests more in those who are faithful with what they've already been given.": "Impara come l'economia di Dio è differente da quella del mondo. Dio investe più in quelli che sono fedeli con quello che a loro è già stato dato.",
    "Discuss - Should every disciple share?": "Discutere - Ogni discepolo dovrebbe condividere?",
    "Learn a way to share God’s Good News from the beginning of humanity all the way to the end of this age.": "Impara un modo per condividere la Buona Notizia di Dio dall'inizio dell'umanità fino alla fine di questo tempo.",
    "Practice - Sharing the Gospel": "Praticare - Condividere il Vangelo",
    "Jesus said, “Go and make disciples of all nations, BAPTIZING them in the name of the Father and of the Son and of the Holy Spirit…” Learn how to put this into practice.": "Gesù disse: \"Andate e fate miei discepoli tutti i popoli, BATTEZZANDOLI nel nome del Padre e del Figlio e dello Spirito Santo....\". Imparate a mettere ciò in pratica.",
    "Learn how to share your testimony in three minutes by sharing how Jesus has impacted your life.": "Impara come condividere la tua testimonianza in tre minuti parlando di come Gesù ha avuto un impatto nella tua vita.",
    "Practice - Share your testimony": "Praticare -  Condividi la tua testimonianza",
    "Learn a simple pattern of making not just one follower of Jesus but entire spiritual families who multiply for generations to come.": "Impara un semplice metodo di fare non solo un seguace di Gesù ma intere famiglie spirituali che moltiplicano nelle generazioni future.",
    "Learn what ducklings have to do with disciple-making.": "Imparate cosa hanno a che fare gli anatroccoli con il fare discepoli.",
    "Begin to see where God’s Kingdom isn’t. These are usually the places where God wants to work the most.": "Cominciate a vedere dove non c'è il Regno di Dio. Questi di solito sono i posti dove Dio vuole lavorare di più.",
    "It’s a simple way to celebrate our intimate connection and ongoing relationship with Jesus. Learn a simple way to celebrate.": "È un modo semplice per celebrare il nostro legame intimo e la nostra continua relazione con Gesù. Imparate un modo semplice di celebrarla.",
    "Practice - Lord's Supper": "Praticare la Cena del Signore",
    "10 min": "10 min",
    "It’s a simple way to obey God’s command to pray for others. And it's just what it sounds like — praying to God while walking around!": "E' un modo semplice per ubbedire al comandamento di Dio di pregare per gli altri. Ed è proprio questo: pregare Dio mentre si cammina!",
    "Learn who a person of peace might be and how to know when you've found one.": "Impara chi potrebbe essere una persona di pace e come riconoscere quando ne hai trovata una.",
    "Practice a simple mnemonic to remind you of ways to pray for others.": "Fate pratica con un semplice promemoria per ricordarvi i modi di pregare per gli altri.",
    "Practice - BLESS Prayer": "Praticare la preghiera B.L.E.S.S.",
    "Practice - Prayer Walking": "Praticare la Camminata di Preghiera",
    "90 min": "90 min",
    "It's important what disciples know — but it's much more important what they DO with what they know.": "È importante ciò che i discepoli conoscono – ma è molto più importante cosa FANNO con ciò che conoscono.",
    "A 3/3 Group is a way for followers of Jesus to meet, pray, learn, grow, fellowship and practice obeying and sharing what they've learned. In this way, a 3/3 Group is not just a small group but a Simple Church.": "Un gruppo 3/3 è un modo per i seguaci di Gesù di incontrarsi, pregare, imparare, crescere, avere comunione e praticare ubbidendo e condividendo quanto appreso. In questo modo, un Gruppo 3/3 non è solo un piccolo gruppo, ma una Chiesa Semplice.",
    "75 min": "75 min",
    "Learn the training cycle and consider how it applies to disciple making.": "Imparate il ciclo di addestramento e considerate come si applica alla formazione dei discepoli.",
    "Practice - 3/3 Group": "Praticare - il Gruppo 3/3",
    "Discuss - 3/3 Group Experience": "Discutere - L' esperienza del Gruppo 3/3",
    "A Leadership Cell is a way someone who feels called to lead can develop their leadership by practicing serving.": "Un Gruppo di Leadership è un modo in cui qualcuno che sente di essere chiamato a dirigere può sviluppare la propria leadership con la pratica del servire.",
    "See how disciple making doesn't have to be linear. Multiple things can happen at the same time.": "Vedi come il fare discepoli non deve essere lineare. Molteplici cose possono accadere allo stesso tempo.",
    "Multiplying matters and multiplying quickly matters even more. See why pace matters.": "Moltiplicare è importante e moltiplicare rapidamente è ancora più importante. Ecco perché il ritmo è importante.",
    "Learn how to obey Jesus' commands by going AND staying.": "Impara come obbedire ai comandi di Gesù andando E rimanendo.",
    "login required": "è richiesto il login",
    "Create and share your plan for how you will implement the Zúme tools over the next three months.": "Crea e condividi il tuo piano per come utilizzerai gli strumenti di Zúme durante i prossimi tre mesi.",
    "Practice - Create 3-Month Plan": "Praticare - Creare un Piano Trimestrale",
    "Discuss - Share 3-Month Plan with group": "Discutere - Condividere con il gruppo il Piano Trimestrale",
    "20 min": "20 minuti",
    "A powerful tool you can use to quickly assess your own strengths and vulnerabilities when it comes to making disciples who multiply.": "Un efficace strumento che puoi usare per valutare rapidamente le tue potenzialità e vulnerabilità quando accadrà di fare discepoli che moltiplicano.",
    "Practice - Coaching Checklist Self-Assessment": "Praticare - Istruire l'Autovalutazione della Lista di Controllo",
    "Learn how multiplying churches stay connected and live life together as an extended, spiritual family.": "Imparare come moltiplicare le chiese rimanere connessi e vivere la vita insieme come una famiglia spirituale allargata.",
    "This is a group that consists of people who are leading and starting 3/3 Groups. It also follows a 3/3 format and is a powerful way to assess the spiritual health of God’s work in your area.": "Questo è un gruppo che è composto di persone le quali dirigono e hanno iniziato Gruppi 3/3. Segue anche un modello 3/3 ed è un efficace modo per valutare la salute spirituale dell'opera di Dio nella tua zona.",
    "Practice - 3/3 Peer Mentoring": "Praticare - 3/3 Formazione tra Pari",
    "Practice - Four Fields": "Praticare - I Quattro Campi",
    "Practice - Generation Mapping": "Praticare - Mappatura Generazionale",
    "Training": "Istruzione",
    "Zúme Course v4": "Corso Zúme v4",
    "Explore Training": "Esplora l'Istruzione",
    "The four fields diagnostic chart is a simple tool to be used by a leadership cell to reflect on the status of current efforts and the kingdom activity around them.": "La diagnostica della grafica dei quattro campi è un semplice strumento per essere usato da un responsabile di cellula per riflettere sullo stato degli sforzi attuali e l'attività del regno intorno a loro.",
    "Generation mapping is another simple tool to help leaders in a movement understand the growth around them.": "La generazione della mappatura è un altro semplice strumento per aiutare i responsabili in un movimento a comprendere la crescita intorno a loro.",
    "https://github.com/ZumeProject/zume-training": "https://github.com/ZumeProject/zume-training",
    "Zúme Training for multiplying disciples.": "Zúme Training per moltiplicare discepoli.",
    "Zume Training": "Zúme Training",
    "Yes. There are no premium versions, no trial periods, no follow-on sales of products. Freely we've received. Freely we give.": "È tutto vero. Non ci sono versioni premium. Niente periodi di prova né vendite successive di prodotti. Gratuitamente abbiamo ricevuto. Gratuitamente diamo.",
    "God Uses Ordinary People": "Dio Usa La Gente Comune",
    "Simple Definition of Disciple and Church": "Una Definizione Semplice di Discepolo e Chiesa",
    "Spiritual Breathing is Hearing and Obeying God": "Il Respiro Spirituale significa ascoltare Dio e ubbidirGli.",
    "SOAPS Bible Reading": "Studio Biblico S.O.A.P.C.",
    "Consumer vs Producer Lifestyle": "Lo Stile di Vita dei Produttori vs Consumatori",
    "How to Spend an Hour in Prayer": "Come Trascorrere un'Ora in Preghiera",
    "Relational Stewardship – List of 100": "Lista dei 100",
    "The Kingdom Economy": "L'Economia Spirituale di Dio",
    "The Gospel and How to Share It": "Il Vangelo e Come Condividerlo",
    "Baptism and How To Do It": "Il Battesimo e Come Farlo",
    "Prepare Your 3-Minute Testimony": "La Tua Testimonianza in 3 Minuti",
    "Vision Casting the Greatest Blessing": "Condividere la Visione la Massima Benedizione",
    "Duckling Discipleship – Leading Immediately": "Discepolare Come Anatroccoli - Diventare un Leader Subito",
    "Eyes to See Where The Kingdom Isn't": "Occhi per Vedere Dove Non C'è il Regno di Dio",
    "The Lord's Supper and How To Lead It": "La Cena del Signore e Come Celebrarla",
    "Prayer Walking and How To Do It": "La Camminata di Preghiera e Come Farla",
    "A Person of Peace and How To Find One": "Le Persone di Pace e Come Riconscerle",
    "The BLESS Prayer Pattern": "La Preghiera B.L.E.S.S.",
    "Faithfulness is Better Than Knowledge": "La Fedeltà è Meglio della Conoscenza",
    "3/3 Group Meeting Pattern": "Il Format del Gruppo 3/3",
    "Training Cycle for Maturing Disciples": "Il Ciclo di Addestramento",
    "Expect Non-Sequential Growth": "La Crescita Non Sequenziale",
    "Pace of Multiplication Matters": "La Velocità della Moltiplicazione è Importante",
    "Always Part of Two Churches": "Sempre Parte di Due Chiese",
    "Four Fields Tool": "Il Diagramma dei Quattro Campi",
    "Generational Mapping": "La Mappa Generazionale",
    "Zúme Training is freely offered as part of larger Zúme Vision.": "La formazione di Zúme è offerta gratuitamente come parte di una più grande Visione di Zúme.",
    "Learn more about the Zúme.Vision": "Per saperne di più su Zúme.Vision",
    "This concept is called \"%1$s\" in session %2$s of the Zúme Training": "Questo concetto è denominato \"%1$s\" nella sessione %2$s di Zúme Training",
    "Listen and Read Along": "Ascoltare e Leggere Parallelamente",
    "Download Free Guidebook": "Scarica il Manuale Gratuitamente",
    "Watch This Video": "Guardare questo video",
    "About Zúme Training": "Sulla Formazione di Zúme ",
    "Get new password": "Richiedi una nuova password",
    "Zúme Training Resources": "Risorse della Formazione di Zúme ",
    "Relational Stewardship - List of 100": "Amministrare le Relazioni - La Lista dei 100",
    "Duckling Discipleship - Leading Immediately": "Discepolare Come Anatroccoli - Diventare un Leader Subito",
    "Eyes to See Where the Kingdom Isn't": "Occhi per Vedere Dove Non C'è il Regno di Dio",
    "The Lord's Supper and How to Lead It": "La Cena del Signore e Come Celebrarla",
    "The vision behind Zúme Training": "La Visione di Zúme Training",
    "to saturate the world with multiplying disciples": "saturare il mondo con discepoli che moltiplicano discepoli",
    "in our generation.": "in questa generazione.",
    "Learn More @ Zúme.Vision": "Impara di più @ La Visione di Zúme ",
    "Our Core Strategy": "La Nostra Strategia di Base",
    "Holiness, Prayer, Training Saturation, Church Saturation": "Santità, Preghiera, Completamento della Formazione, Completamento della Chiesa.",
    "Holiness, Obedience, and Love": "Santità, Obbedienza, e Amore",
    "We need to be disciples worth multiplying.": "Dobbiamo essere discepoli degni di moltiplicarci",
    "Jesus is our measurement.": "Gesù è la nostra misura",
    "Not you. Not me. Not history. Not ideals. Not rituals. Jesus and Jesus alone.": "Non tu.  Non io. Non la storia. Non gli ideali. Non i rituali. Gesù e solo Gesù",
    "How he lived. What he said. How he loved. Everything. In this, we aspire to be marked by immediate, radical, costly obedience to Jesus, like the heroes of the faith that came before us.": "Come ha vissuto. Quello che ha detto. Come ha amato. Ogni cosa. In questo, aspiriamo ad essere segnati da una immediata, radicale costosa obbedienza a Gesù, come gli eroi della fede che vissero prima di noi.",
    "Jesus is both the measurement and His Spirit is our hope to become like Him. And the day we see kingdom fruit surrounding our lives and the loves of our friends, it will be because his Spirit has moved through us.": "Gesù è la misura e il Suo Spirito è la nostra speranza di diventare come Lui. E il giorno che vedremo il frutto del regno intorno alle nostre vite e l'amore dei nostri amici, sarà perché il suo Spirito si è mosso attraverso noi.",
    "Extraordinary Prayer": "Preghiera Straordinaria",
    "Extraordinary prayer has proceeded every disciple making movement in history.": "La preghiera straordinaria ha fatto progredire ogni discepolo nel fare discepoli nella storia.",
    "You have not because you ask not (James 4:2). If we want to see movement, we need to ask for it.": "Non ricevete perché non chiedete (Giacomo 4:2). Se vogliamo vedere un movimento, dobbiamo chiederlo.",
    "Training Saturation": "Completamento della Formazione",
    "(1 Training &#xF7; Population)": "(1 Formazione &#xF7; Popolazione)",
    "1 Training": "1 Formazione",
    "Every 5,000 People (North America)": "Ogni 5.000 Persone (Nord America)",
    "Every 50,000 People (Globally)": "Ogni 5.000 Persone (Globalmente)",
    "Disciple multiplication ideas are scriptural, but often missed. A simple training in multiplication principles can unlock even established believers from unfruitful lives.": "Le idee della moltiplicazione dei discepoli sono scritturali, ma spesso neglette. Una semplice formazione nei principi di moltiplicazione può sbloccare ognuno divenuto credente da una vita infruttuosa.",
    "Live trainings are often best. But the people who need trained, so vastly extends beyond the live trainings available. Zume.Training is an online, in-life, on-demand training for groups to get paradigm-shifting multiplication training.": "La formazione sul campo è spesso la migliore. Ma le persone che hanno bisogno di formazione, sono così largamente numerose oltre la formazione sul campo disponibile. La formazione di Zúme è online, nella vita, formazione su richiesta per gruppi per ottenere il cambio di paradigma nella formazione della moltiplicazione.",
    "We suspect, especially in places where the church has been, we will need a training movement before we see a disciple making movement.": "Sospettiamo, specialmente in luoghi dove esistono le chiese, che avremo bisogno di un movimento di formazione prima di vedere un movimento di fare discepoli.",
    "Simple Church Saturation": "Semplice Completamento di Chiesa",
    "(2 Simple Churches &#xF7; Population)": "(2 Semplici Chiese &#xF7; Popolazione)",
    "2 Simple Churches": "Due Chiese Semplici",
    "Many churches in one place is a blessing, but many churches in many places is a greater blessing. And churches moving into places where there has never been a church one of the greatest blessings.": "Molte chiese nello stesso luogo sono una benedizione, ma molte chiese in molti luoghi sono una benedizione più grande. E chiese che si muovono in luoghi dove non c'è mai stata una chiesa una delle più grandi benedizioni.",
    "As the saying goes, \"Plan your trust, don't trust your plan\". We know it is the Father's heart to have families of believers in every tongue, tribe, and nation. He has also invited us to be his co-workers in reconciliation. So these goals of 1 training and 2 churches come from our trust in the one who can do it.": "Come dice il detto, \"Pianta il tuo credo, non credere al tuo piano\". Sappiamo che è il cuore del Padre di avere famiglie di credenti in ogni lingua, tribù, e nazione. Lui ci ha anche invitati ad essere i suoi collaboratori nella riconciliazione. Quindi questi obiettivi di 1 formazione e 2 chiese viene dalla nostra fede in colui che può farlo.",
    "Pieces Page": "Pagina delle Parti",
    "Zúme Vision": "La Visione di Zúme ",
    "Disciple-making can be rapidly advanced by finding a person of peace, even in a place where followers of Jesus are few and far between. How do you know when you have found a person of peace and what do you do when you find them?": "Il processo di formazione dei discepoli può avanzare velocemente se si trova una persona di pace, anche in un luogo dove i seguaci di Gesù sono pochi e distanti tra loro. Come capite se avete trovato una persona di pace e cosa fate quando la trovate?",
    "This form is required.": "Questa scheda è obbligatoria.",
    "Members List (optional)": "La Lista dei Membri (facoltativa)",
    "Location": "Località",
    "Connection to server failed. Try again.": "Connessione al server fallita. Riprova più tardi.",
    "Accepted invitation": "Invito Accettato",
    "add": "Aggiungere",
    "Zoom, click, or search for your location.": "Ingrandisci, clicca, o cerca la tua località",
    "find you current location": "trova la tua località attuale",
    "Save Clicked Location": "Salva la Località Scelta",
    "Save Searched Location": "Salva la Località Cercata",
    "Save Current Location": "Salva la Località Attuale",
    "You haven't selected anything yet. Click, search, or allow auto location.": "Non hai scelto ancora nulla. Clicca, cerca, o permetti l'autolocalizzazione",
    "update": "aggiorna",
    "Course Complete": "Formazione Completata",
    "Next Session": "Iniziare la sessione successiva",
    "Not Leading a Group": "Nessun Gruppo da Guidare",
    "Create New Group": "Dare inizio a un nuovo gruppo",
    "Which group are you leading?": "Quale gruppo stai guidando?",
    "Number of Members": "Numero di membri",
    "Group addition failed. Try again.": "Il tentativo di aggiungere un gruppo è fallito. Riprova.",
    "Are you sure you want to archive this group?": "Sei sicuro di voler archiviare questo gruppo?",
    "Show Archived Groups": "Mostra i tuoi gruppi archiviati",
    "Re-Activate": "Re-Attivarsi",
    "Delete Forever": "Cancella per sempre",
    "Close": "Chiudere",
    "Are you sure you want to delete this group?": "Sei sicuro di voler eliminare questo gruppo?",
    "32 Tools and Concepts": "32 Strumenti e Concetti",
    "Progress Overview": "Panoramica del Progresso",
    "There are 32 concepts and tools in Zúme training. Each concept or tool is intended to be practiced personally and trained into others. Use the progression of \"heard\", \"obeyed\", \"shared\", and \"trained\" as a way of tracking your mastery of the disciple-making training.": "Ci sono 32 concetti e strumenti nella formazione di Zúme. Ogni concetto o strumento è inteso per essere praticato personalmente e formare gli altri. Usa la progressione di \"ascoltare\", \"obbedire\", \"condividere\", e \"formare\" come un modo di tracciare la tua competenza della formazione di fare discepoli.",
    "Definitions": "Definizioni",
    "\"Heard\" means you gained awareness. You have moved from not knowing about a tool or concept to knowing about it.": "\"Ascoltato\" significa che acquisisci consapevolezza. Sei passato dal non sapere di uno strumento o concetto a conoscerlo.",
    "\"Obeyed\" means you took personal action to practice or apply a concept or tool. Obeying with tools might look like beginning to use them with others, while obeying with concepts might look like changing thinking or priorities.": "\"Obbedito\" significa che prendi un'azione personale per praticare o applicare un concetto o uno strumento. Obbedire con gli strumenti potrebbe sembrare ad iniziare ad usarli con gli altri, mentre obbedire ad un concetto potrebbe sembrare cambiare il pensiero o le priorità.",
    "\"Shared\" means you helped someone else hear. This step is essential to truly understanding the concept or tool and preparing you to train others.": "\"Condiviso\" significa che hai aiutato qualcun altro ad ascoltare. Questo passo è essenziale per comprendere veramente il concetto o lo strumento e prepararti a formare altri.",
    "\"Trained\" means you coached someone else to hear, obey and share. More than sharing knowledge with someone, you have helped them become a sharer of the tool or concept.": "\"Formato\" significa che hai preparato qualcun altro ad ascoltare, obbedire e condividere. Più che condividere conoscenza con qualcuno, li hai aiutati a diventare condivisori dello strumento o concetto.",
    "What is your city or state or postal code?": "Qual'è la tua città o stato o codice postale?",
    "Affiliation Notes": "Note di Affiliazione",
    "You have requested coaching.": "Hai fatto richiesta per un tutor.",
    "No location matches found. Try a less specific address.": "Nessuna località trovata. Prova un indirizzo meno specifico",
    "Oops. Something went wrong. Try again!": "Ops! Qualcosa è andato storto. Riprova.",
    "Zúme Network": "La Rete di Zúme ",
    "Click the circles and check off your progress on each of the concepts.": "Clicca i cerchi e spunta il tuo progresso in ognuno dei concetti.",
    "Add Group": "Aggiungere Gruppo",
    "delete": "Elimina",
    "Course": "Corso",
    "Vision": "Visione",
    "Mobile App": "App Mobile",
    "example: Denver, CO 80120": "Esempio: Ancona, AN, 60123",
    "Linked Accounts": "Account Collegati",
    "Welcome to God’s Family!": "Benvenuto/a alla Famiglia di Dio!",
    "What is a follower of Jesus?": "Cos'è un seguace di Gesù?",
    "What are the activities of a follower of Jesus?": "Cosa fa un seguace di Gesù?",
    "Bible Reading": "Leggere La Bibbia",
    "Community": "Communità",
    "The Lord’s Supper and How To Lead It": "La Cena del Signore e Come Celebrarla",
    "Sacrifice and Suffering": "Sacrificio e Sofferenza",
    "Eyes to See Where The Kingdom Isn’t": "Occhi per vedere dove non c'è il Regno di Dio",
    "How do I obey Jesus and help others become followers with me?": "Come obbedisco a Gesù e aiuto gli altri a diventare seguaci con me?",
    "Then Jesus came to them and said, \"All authority in heaven and on earth has been given to me. Therefore go and make disciples of all nations, baptizing them in the name of the Father and of the Son and of the Holy Spirit, and teaching them to obey everything I have commanded you. And surely I am with you always, to the very end of the age.\"": "E Gesù, avvicinatosi, parlò loro, dicendo: «Ogni potere mi è stato dato in cielo e sulla terra. Andate dunque e fate miei discepoli tutti i popoli battezzandoli nel nome del Padre, del Figlio e dello Spirito Santo, insegnando loro a osservare tutte quante le cose che vi ho comandate. Ed ecco, io sono con voi tutti i giorni, sino alla fine dell’età presente».",
    "Matthew 28:18-20": "Matteo 28:18-20",
    "Teaching others to obey and follow Jesus with you": "Insegnare agli altri ad obbedire e seguire Gesù con te",
    "Learn what ducklings have to do with disciple-making": "Impara cosa hanno a che fare gli anatroccoli con il fare discepoli.",
    "Speaking to people YOU KNOW about Jesus": "Parlare alle persone quello che CONOSCI di Gesù",
    "Speaking to people YOU DON'T KNOW about Jesus": "Parlare alle persone quello che NON CONOSCI di Gesù",
    "What if many friends, family, and others start following Jesus with me?": "Cosa sarebbe se molti amici, la famiglia, e altri iniziassero a seguire Gesù con me?",
    "Watch this important video explaining the 4 relationships of your new life.": "Guarda questo video importante che spiega le 4 relazioni della tua nuova vita.",
    "GMO - Welcome to Zúme": "GMO - Benvenuti a Zúme ",
    "Redirect to Training": "Reindirizza alla Formazione",
    "Yes": "sì",
    "No": "No",
    "Account": "account",
    "Downloads": "download",
    "Language": "linguaggio",
    "Reset App": "Ripristina app",
    "Resetting the app will delete all app data. Are you sure you want to reset?": "Il ripristino dell'app eliminerà tutti i dati dell'app. Sei sicuro di voler ripristinare?",
    "Help": "Aiuto",
    "Workbook": "Cartella di lavoro",
    "Sign Out": "Disconnessione",
    "Download all": "Scarica tutto",
    "Downloading": "Download",
    "Queued": "In coda",
    "Do you want to clear these download errors?": "Vuoi cancellare questi errori di download?",
    "Tap to persist": "Tocca per persistere",
    "Select Language": "Seleziona la lingua",
    "No sessions available": "Nessuna sessione disponibile",
    "Exit": "Uscita",
    "Share": "Condividere",
    "Install": "Installare",
    "This app can be installed to your device. Click to install this app": "Questa app può essere installata sul tuo dispositivo. Fai clic per installare questa app",
    "This app can be installed to your device. Please use the Chrome browser to do so.": "Questa app può essere installata sul tuo dispositivo. Si prega di utilizzare il browser Chrome per farlo.",
    "Learn more": "Per saperne di più",
    "Tap on Safari's share icon and tap 'Add to Home Screen' to install this app.": "Tocca l'icona di condivisione di Safari e tocca \"Aggiungi alla schermata principale\" per installare questa app.",
    "A new version of this app is available. Click to update this app.": "È disponibile una nuova versione di questa app. Fai clic per aggiornare questa app.",
    "How to Follow Jesus": "Come seguire Gesù",
    "Storage": "Conservazione",
    "Welcome to God’s family!": "Benvenuto/a alla famiglia di Dio!",
    "You’ve just made a decision to follow Jesus. Where do you go from here?": "Hai appena deciso di seguire Gesù. Adesso cosa si fa?",
    "We are Zúme, a GodLife Community. Through Zúme, we want to give you free resources to grow in your faith and connect you to a community of people all around the world striving to grow in knowledge and faith of the hope that Jesus gives us. Let’s get started!": "Noi siamo Zúme. Attraverso la formazione Zúme vogliamo darvi delle risorse gratuite per crescere la tua fede e per collegarvi a una comunità di persone in tutto il mondo che si stanno impegnando a crescere nella conoscenza e nella fede nella speranza che Gesù ci dà. Iniziamo!",
    "A great first step is this video that explains 4 relationships we all have with God, creation, others, and ourselves. We pray that as you watch that video God will lead you to think of several others who need to see it, and who will eventually join you in following Jesus.": "Un buon primo passo è guardare questo video che spiega i 4 rapporti che tutti noi abbiamo con Dio, con la creazione, con gli altri e con noi stessi. Preghiamo che mentre guardi il video Dio ti guidi a pensare ad altre persone che hanno bisogno di guardare questo video e che eventualmente si uniranno a te nel seguire Gesù.",
    "Next we have a collection of resources to help you follow Jesus. Bookmark, explore, and share these Biblical resources that are being used around the globe.": "Dopo aver visto il video, abbiamo una raccolta di risorse per aiutarti a seguire Gesù. Metti un segnalibro, esplora e condividi queste risorse bibliche che sono utilizate in tutto il mondo. ",
    "Bookmark this page as a future resource!": "Aggiungi un segnalibro a questa pagina per salvarla come una risorsa per il futuro!",
    "The sections below, will teach you what it means to be a follower (disciple) of Jesus.": "Le sezioni sottostanti ti insegneranno ciò che significa essere un seguace (discepolo) di Gesù.",
    "How can we serve you?": "Come possiamo aiutarti?",
    "I want to be coached": "Voglio un tutor",
    "I need technical assistance": "Ho bisogno di assistenza tecnica",
    "I've gone through the training but need advice on implementation": "Ho completato la formazione ma ho bisogno di consigli per implementarla",
    "I have a question about the content that I need to talk to somebody else about": "Ho una domanda sul contenuto della formazione e vorrei parlarne con qualcuno",
    "I have a group started and need to know where do I go next": "Ho iniziato un gruppo e ho bisogno d'aiuto per capire come procedere",
    "Leading Yourself": "Condurre te stesso",
    "Principles": "I Principi",
    "Practices": "Le Pratiche",
    "Leading Your Group": "Condurre il tuo gruppo",
    "Leading Your Group Leaders": "Condurre i Leader dei gruppi",
    "Leading Your Community Leaders": "Condurre i Leader della Comunità"
}