{
    "Get Started": "始めましょう",
    "Login": "ログイン",
    "Zúme Training is an on-line and in-life learning experience designed for small groups who follow Jesus to learn how to obey His Great Commission and make disciples who multiply.": "Zúmeトレーニングは、イエスに従うことで大委員会に従う方法を学び、倍加する弟子を作る方法を学ぶ小グループ向けに設計された、オンラインでの生活学習体験です。",
    "Zúme consists of 10 sessions, 2 hours each:": "Zúme は、それぞれ2時間の10セッションで構成されます。",
    "Video and Audio to help your group understand basic principles of multiplying disciples.": "ビデオとオーディオは、あなたのグループは、乗算弟子たちの基本的な原理を理解するのに役立ちます。",
    "Group Discussions to help your group think through what’s being shared.": "グループディスカッションは、共有されている内容についてグループが考えるのに役立ちます。",
    "Simple Exercises to help your group put what you’re learning into practice.": "簡単な練習問題は、グループが学習したことを実践するのに役立ちます。",
    "Session Challenges to help your group keep learning and growing between sessions.": "グループがセッション間で学び、成長するのに役立つセッションの課題。",
    "Want to start the training?": "トレーニングを始めたいですか？",
    "It's as easy as 1-2-3": "それは1-2-3と同じくらい簡単だとして、",
    "Sign up": "サインアップ",
    "Invite some friends": "友達を招待する",
    "Host a training": "トレーニングを主催する",
    "Find out more about Zúme": "Xの詳細",
    "Coach": "教師",
    "Coach Leader": "コーチの指導者",
    "Cancel": "キャンセル",
    "Current Step:": "現在のステップ：",
    "Finish": "フィニッシュ",
    "Next": "次",
    "Previous": "前",
    "Loading...": "ローチグ...",
    "Delete": "デリート",
    "Failed to remove item.": "アイテムの削除に失敗しました。",
    "Failed to change item.": "アイテムの変更に失敗しました。",
    "Three Month Plan - Zúme Project": "3か月計画- Zúmeプロジェクト",
    "We got it!": "わかりました！",
    "We're a volunteer network, so give us a few days. We'll reach out to you soon as possible!": "私たちはボランティアネットワークですので、数日お待ちください。 できるだけ早くご連絡いたします。",
    "Email is a required permission for login and registration.": "ログインと登録にはメールが必要です。",
    "No user found.": "どのユーザーが見つかりませんでした。",
    "You are missing your sign-in token. Try signing in again.": "ログイントークンがありません。 もう一度サインインしてみてください。",
    "Failed to connect with Facebook. Try again.": "Facebookとの接続に失敗しました。 再試行する。",
    "Facebook user lookup error. Sorry for the inconvenience.": "Facebookユーザー検索エラー。 ご不便おかけしてすみません。",
    "Error with looking up user with Facebook. Sorry for the inconvenience.": "Facebookでユーザーを検索する際のエラー。 ご不便おかけしてすみません。",
    "There are some errors in your form.": "フォームにエラーがあります。",
    "Email": "Eメール",
    "Password Required": "パスワードが必要",
    "Password required": "パスワードが必要",
    "Re-enter Password": "パスワード再入力",
    "Passwords do not match. Please, try again.": "パスワードが一致していません。 もう一度お試しください。",
    "Register": "登録",
    "Missing captcha response. How did you do that?": "キャプチャ応答がありません。 どうやったの？",
    "Captcha failure. Try again, if you are human.": "キャプチャの失敗。 人間の場合は、もう一度やり直してください。",
    "Missing email or password.": "Eメールやパスワードがありません。",
    "Sorry. This email is already registered.": "ごめんなさい。 このEメールはすでに登録されています。",
    "Something went wrong. Sorry. Could you try again?": "問題が発生しました。 ごめんなさい。 もう一度お試しいただけますか？",
    "No new user found.": "新しいユーザーは見つかりませんでした。",
    "Google": "グーグル",
    "Link with Google": "Googleとリンク",
    "Facebook": "フェイスブック",
    "Missing username or email address.": "ユーザー名または Eメールアドレスがありません。",
    "ERROR: Enter a username or email address.": "エラー：ユーザー名またはメールアドレスを入力してください。",
    "ERROR: There is no user registered with that email address.": "エラー：そのメールアドレスで登録されているユーザーはいません。",
    "ERROR: There is no user registered with that username.": "エラー：そのユーザー名で登録されているユーザーはいません。",
    "Someone has requested a password reset for the following account:": "誰かが次のアカウントのパスワードのリセットを要求しました：",
    "Site Name: %s": "サイト名：％s",
    "Username: %s": "ユーザー名：％s",
    "If this was a mistake, just ignore this email and nothing will happen.": "これが間違いだった場合は、このメールを無視してください。何も起こりません。",
    "To reset your password, visit the following address:": "パスワードをリセットするには、次のアドレスにアクセスしてください。",
    "[%s] Password Reset": "[％s]パスワードのリセット",
    "The email could not be sent.": "Eメールを送信できませんでした。",
    "Possible reason: your host may have disabled the mail() function.": "考えられる理由：ホストがmail（）関数を無効にしている可能性があります。",
    "Read": "読んだ",
    "... Read more &raquo;": "... 続きを読む &raquo;",
    "Posts by %s": "％s による投稿",
    "The Main Menu": "メインメニュー",
    "First": "最初",
    "Last": "最終",
    "( Key not available. Check dashboard. )": "（鍵は使用できません。ダッシュボードを確認してください。）",
    "Session": "セッション",
    "Welcome to Session": "セッションへようこそ",
    "Which are you doing right now?": "どちらがあなたが今やっているの？",
    "Facilitating a Group": "グループを促進する",
    "Exploring the Session Content": "セッションコンテンツの探索",
    "How many are with you?": "あなたとどのように多くのですか？",
    "Continue": "継続する",
    "Welcome to Zúme": "Zúme へようこそ",
    "Download": "ダウンロード",
    "You will be able to follow along on a digital PDF for this session, but please make sure that each member of your group has a printed copy of the materials for future sessions.": "このセッションのデジタルPDFをたどることができますが、グループの各メンバーが今後のセッションのために資料の印刷コピーを持っていることを確認してください。",
    "Download Guidebook": "ガイドブックをダウンロード",
    "Group Prayer (5min)": "グループ祈り（5分）",
    "Begin with prayer. Spiritual insight and transformation is not possible without the Holy Spirit. Take time as a group to invite Him to guide you over this session.": "祈りから始めましょう。霊的な洞察と変容は、聖霊なくしては不可能です。グループで時間をとり、神にセッションを導くように誘います。",
    "Watch and Discuss (15min)": "視聴して話し合う（15分）",
    "WATCH": "見る",
    "God uses ordinary people doing simple things to make a big impact. Watch this video on how God works.": "神は大きな影響を与えるために単純なことをしている普通の人々を使用します。神がどのように機能するかについては、このビデオを見ます。",
    "Zúme Video Scripts: Welcome": "Zúme ビデオスクリプト：ようこそ",
    "DISCUSS": "話し合います",
    "If Jesus intended every one of His followers to obey His Great Commission, why do so few actually make disciples?": "イエスが彼の追随者の一人一人に彼の大委員会に従うことを意図したならば、なぜ実際に少数のみが弟子を作るのですか？",
    "What is a disciple? And how do you make one? How do you teach a follower of Jesus to do what He told us in His Great Commission – to obey all of His commands?": "弟子とは？そして、どうやって弟子を作るのですか？イエスの信奉者に、大委員会で彼が言ったことを実行するように、つまり彼のすべての命令に従うようにどのように教えますか？",
    "Zúme Video Scripts: Teach Them to Obey": "Zúme ビデオスクリプト：従うことを教える",
    "When you think of a church, what comes to mind?": "教会といえば何を思い浮かべますか？",
    "What's the difference between that picture and what's described in the video as a \"Simple Church\"?": "その絵とビデオで「シンプルな教会」と表現されているものの違いは何ですか？",
    "Which one do you think would be easier to multiply and why?": "どれを掛けるほうが簡単だと思いますか、そしてその理由は？",
    "We breathe in. We breathe out. We're alive. Spiritual Breathing is like that, too.": "私たちは息を吸い込み、息を吐きます。 私たちは生きています。スピリチュアル呼吸もそうです。",
    "Zúme Video Scripts: Spiritual Breathing": "Zúme ビデオスクリプト：スピリチュアル呼吸",
    "Why is it essential to learn to hear and recognize God's voice?": "なぜ神の声を聞いて認識することを学ぶことが不可欠なのですか？",
    "Is hearing and responding to the Lord really like breathing? Why or why not?": "主の言うことを聞いて応答することは本当に呼吸が好きですか？ なぜか、なぜそうでないのか？",
    "Listen and Read Along (3min)": "一緒に聞いて読む（3分）",
    "READ": "読む",
    "S.O.A.P.S. Bible Reading": "S.O.A.P.S. 聖書の朗読",
    "Hearing from God regularly is a key element in our personal relationship with Him, and in our ability to stay obediently engaged in what He is doing around us.": "定期的に神から聞くことは、神との個人的な関係において、そして神が私たちの周りで行っていることに素直に従事し続ける私たちの能力において重要な要素です。",
    "Find the \"S.O.A.P.S. Bible Reading\" section in your Zúme Guidebook and listen to the audio overview.": "Zúme ガイドブックの「S.O.A.P.S. 聖書の朗読」セクションを見つけて、オーディオの概要を聞いてください。",
    "Zúme Video Scripts: S.O.A.P.S.": "Zúme ビデオスクリプト：S.O.A.P.S.",
    "Accountability Groups": "責任グループ",
    "The Bible tells us that every follower of Jesus will one day be held accountable for what we do and say and think. Accountability Groups are a great way to get ready!": "聖書は、イエスに従う者はいつでも、私たちが何を言おうとし、何を考えているかについて、いつか説明責任を負うと告げています。説明責任グループは、準備を整えるのに最適な方法です。",
    "Find the \"Accountability Groups\" section in your Zúme Guidebook, and listen to the audio below.": "Zúme ガイドブックの「責任グループ」セクションを見つけて、下の音声を聞いてください。",
    "Zúme Video Scripts: Accountability Groups": "Zúme ビデオスクリプト：責任グループ",
    "Practice (45min)": "練習（45分）",
    "BREAK UP": "別れる",
    "Break into groups of two or three people of the same gender.": "同じ性別の2〜3人のグループに分割します。",
    "SHARE": "共有",
    "Spend the next 45 minutes working together through Accountability Questions – List 2 in the \"Accountability Groups\" section of your": "説明責任の質問で一緒に作業する次の45分を過ごすZúme ガイドブックの「責任グループ」",
    "Zúme Guidebook": "セクションリスト2",
    "LOOKING FORWARD": "先読み",
    "Congratulations! You've completed Session 1.": "おめでとう！ セッション1を完了しました。",
    "Below are next steps to take in preparation for the next session.": "以下は、次のセッションに備えるための次のステップです。",
    "OBEY": "従う",
    "Begin practicing the S.O.A.P.S. Bible reading between now and your next meeting. Focus on Matthew 5-7, read it at least once a day. Keep a daily journal using the S.O.A.P.S. format.": "今から次の集会までの間に、S.O.A.P.S.バイブルリーディングの練習を始めましょう。マシュー5-7に焦点を当て、少なくとも1日に1回は読んでください。\nS.O.A.P.S.形式を使用して日誌を付けます。",
    "Spend time asking God who He might want you to start an Accountability Group with using the tools you've learned in this session. Share this person’s name with the group before you go. Reach out to that person about starting an Accountability Group and meeting with you weekly.": "このセッションで学習したツールを使用して責任グループを始めてほしいと思う人を神に尋ねる時間を割いてください。行く前に、この人の名前をグループと共有してください。責任グループを開始し、毎週あなたと会うことについて、その人に連絡してください。",
    "PRAY": "祈る",
    "Pray that God helps you be obedient to Him and invite Him to work in you and those around you!": "神があなたが従順になるのを助けるように祈ってください。神をあなたとあなたの周りの人々の中で働くように誘ってください！",
    "#ZumeProject": "#ZumeProject",
    "Take a picture of your S.O.A.P.S. Bible study and share it on social media.": "S.O.A.P.S.聖書研究の写真を撮って、ソーシャルメディアで共有します。",
    "WELCOME BACK!": "お帰りなさい！",
    "DOWNLOAD": "ダウンロード",
    "Does everyone have a printed copy of the Zúme Guidebook? If not, please be sure that someone can download the Guidebook and that everyone has access to some paper and a pen or pencil.": "全員がZガイドブックの印刷版を持っていますか？\nそうでない場合は、誰かがガイドブックをダウンロードでき、誰もが紙とペンにアクセスできることを確認してください。",
    "DOWNLOAD GUIDEBOOK": "ガイドブックをダウンロード",
    "CHECK-IN": "チェックイン",
    "Before getting started, take some time to check-in.": "始める前に、チェックインに時間をかけてください。",
    "At the end of the last session, everyone in your group was challenged in two ways:": "前のセッションの終わりに、グループの全員が2つの方法でチャレンジされました。",
    "You were asked to begin practicing the S.O.A.P.S. Bible reading method and keeping a daily journal.": "S.O.A.P.S.の練習を開始するように求められました。 聖書を読む方法と毎日の日記をつけます。",
    "You were encouraged to reach out to someone about starting an Accountability Group.": "責任グループの開始について誰かに連絡するように勧められました。",
    "Take a few moments to see how your group did this week.": "少し時間を取って、今週のグループの様子を見てみましょう。",
    "Ask if anyone in the group has specific needs they would like the group to pray for. Ask someone to pray and ask God to help in the areas the group shared. Be sure to thank God that He promises in His Word to listen and act when His people pray. And, as always, ask God's Holy Spirit to lead your time, together.": "祈る必要のある具体的な必要があるかどうかグループの誰かに尋ねます。\n誰かに祈ってもらい、共有されている事柄について神の助けを求めます。\n神は神の民が祈るときに耳を傾け行動することを約束されているので、神に感謝してください。そして、いつも一緒に神の聖霊にあなたの時間を導くように頼んでください。",
    "If we want to make disciples who multiply – spiritual producers and not just consumers – then we need to learn and share four main ways God makes everyday followers more like Jesus:": "消費者だけでなく霊的な生産者も増やす弟子を作りたいのであれば、神が日々の追随者をイエスのようにする4つの主な方法を学び、共有する必要があります。",
    "Prayer": "祈り",
    "Scripture": "聖書",
    "Body Life": "ボディライフ",
    "Persecution and Suffering": "迫害と苦しみ。",
    "Zúme Video Scripts: Producers vs Consumers": "Zúme ビデオスクリプト：生産者対消費者",
    "Of the four areas detailed above (prayer, God's Word, etc.), which ones do you already practice?": "上で詳述四つの領域のうち、どれがすでに練習していますか？",
    "Which ones do you feel unsure about?": "どれが不安だと思いますか？",
    "How ready do you feel when it comes to training others?": "他人のトレーニングに関して、どの程度準備ができていますか？",
    "Listen and Read Along (2min)": "一緒に聞いて読む（2分）",
    "Prayer Cycle": "祈りのサイクル",
    "The Bible tells us that prayer is our chance to speak to and hear from the same God who created us!": "聖書は、祈りは私たちを創造したのと同じ神と話し、聞く機会であると私たちに告げています！",
    "Find the \"Prayer Cycle\" section in your Zúme Guidebook, and listen to the audio below.": "Zúme ガイドブックの「祈りのサイクル」セクションを見つけて、下の音声を聞いてください。",
    "Zúme Video Scripts: Prayer Cycle": "Zúme ビデオスクリプト：祈りのサイクル",
    "Practice the Prayer Cycle (60min)": "祈りのサイクルを練習する（60分）",
    "LEAVE": "残す",
    "Spend the next 60 minutes in prayer individually, using the exercises in \"The Prayer Cycle\" section of the Zúme Guidebook as a guide.": "Zúme ガイドブックの「祈りのサイクル」セクションの練習をガイドとして使用し、次の60分間を個別に祈りの中で過ごします。",
    "RETURN": "戻る",
    "Set a time for the group to return and reconnect. Be sure to add a few extra minutes for everyone to both find a quiet place to pray and to make their way back to the group.": "グループが戻って再接続する時間を設定します。全員が静かに祈る場所を見つけ、グループに戻るために、数分余分に追加してください。",
    "What is your reaction to spending an hour in prayer?": "祈りの中で1時間過ごすことに対するあなたの反応は？",
    "How do you feel?": "気分はどうですか？",
    "Did you learn or hear anything?": "何か学んだり聞いたりしましたか？",
    "What would life be like if you made this kind of prayer a regular habit?": "あなたが習慣として定期的に祈るなら、あなたの人生はどうですか？",
    "List of 100": "百のリスト",
    "God has already given us the relationships we need to “Go and make disciples.” These are our family, friends, neighbors, co-workers and classmates – people we’ve known all our lives or maybe just met.": "神は私たちに「行って弟子を作る」ために必要な関係をすでに与えてくださいました。これらは、私たちの家族、友人、隣人、同僚、クラスメートです。私たちがすべての人生で知っている、またはたぶん会ったばかりの人々です。",
    "Being good stewards of these relationships is the first step in multiplying disciples. Start by making a list.": "これらの関係の優れた管理者になることは、弟子を増やす最初のステップです。 リストを作成することから始めます。",
    "Find the \"List of 100\" section in your Zúme Guidebook, and listen to the audio below.": "Zúme ガイドブックの「百のリスト」セクションを見つけて、下の音声を聞いてください。",
    "Zúme Video Scripts: List of 100": "Zúme ビデオスクリプト：百のリスト",
    "Project (30min)": "プロジェクト （30分）",
    "Create your own list of 100": "百のリストを作成する",
    "Have everyone in your group take the next 30 minutes to fill out their own inventory of relationships using the form in the \"List of 100\" section in your Zúme Guidebook. ": "グループの全員に、関係の各自の目録に記入するために次の30分かかることを尋ねます。 Zúme ガイドブックの「百のリスト」セクションのフォームを使用してください。",
    "Congratulations on finishing Session 2! ": "セッション2の終了おめでとうございます！",
    "Spend time this week praying for five people from your List of 100 that you marked as an \"Unbeliever\" or \"Unknown.\" Ask God to prepare their hearts to be open to His story.": "今週は、「不信者」または「不明」とマークした100人のリストから5人のために祈ります。神に彼らの心を開いて神の話に心を開くように求めてください。",
    "Ask God who He wants you to share the List of 100 tool with. Share this person's name with the group before you go and reach out to them before the next session.": "百のリストを誰と共有できるかを神に尋ねます。参加する前にグループの人の名前を共有し、次のセッションの前に連絡を取ります。",
    "Pray that God help you be obedient to Him and invite Him to work in you and those around you!": "神があなたが従順になるのを助けるように祈ってください。神をあなたとあなたの周りの人々の中で働くように誘ってください！",
    "Think others could use the 60-minute prayer tool? Share about it on social media.": "他の人が60分の祈りの道具を使うことができると思いますか？それについてソーシャルメディアで共有してください。",
    "LOOKING BACK": "振り返る",
    "You were asked to pray for five people from your List of 100 that you marked as an \"Unbeliever\" or \"Unknown.\"": "「不信者」または「不明」とマークした百のリストから5人が祈るように求められました。",
    "You were encouraged to share how to make a List of 100 with someone.": "百のリストを作成する方法を誰かと共有するように勧められました。",
    "Pray and thank God for the results and invite His Holy Spirit to lead your time together.": "結果を得るために、神への祈りと感謝を提供します。 一緒にあなたの時間を導くために神の聖霊を招待してください。",
    "OVERVIEW": "概要",
    "In this session, you’ll learn how God’s Spiritual Economy works and how God invests more in those who are faithful with what they've already been given. You'll also learn two more tools for making disciples – sharing God’s Story from Creation to Judgement and Baptism.": "このセッションでは、神の霊的経済がどのように機能するかを学びます。 すでに与えられているものに忠実な人々に、神がもっと多くのことをどのように投資するかを見ていきます。また、弟子を作るための2つのツールを学びます。創造から判断、バプテスマまで、神の物語を共有することです。",
    "Then, when you're ready, get started!": "次に、準備ができたら、始めましょう！",
    "In this broken world, people feel rewarded when they take, when they receive and when they gain more than those around them. But God's Spiritual Economy is different – God invests more in those who are faithful with what they've already been given.": "この壊れた世界では、人々は自分が取るとき、受け取るとき、周りの人よりも多くを得るとき、やりがいを感じます。しかし、神の霊的経済は異なります。神はすでに与えられているものに忠実な人々にもっと投資します。",
    "Zúme Video Scripts: Spiritual Economy": "Zúme ビデオスクリプト：精神的な経済",
    "What are some differences you see between God's Spiritual Economy and our earthly way of getting things done?": "神の霊的経済と私たちが地上で物事を成し遂げる方法の違いは何ですか？",
    "Read and Discuss (15min)": "読んで話し合う（15分）",
    "Jesus said, “You will receive power when the Holy Spirit comes upon you. And you will be my witnesses, telling people about me everywhere – in Jerusalem, throughout Judea, in Samaria, and to the ends of the earth.”": "イエスは言われた、「聖霊があなたに臨むとき、あなたは力を受けるでしょう。そして、あなたは私の証人となり、エルサレム、ユダヤ中、サマリア、そして地球の果てに至るまで、どこにいても私について人々に話します。」",
    "Jesus believed in His followers so much, He trusted them to tell His story. Then He sent them around the world to do it. Now, He’s sending us.": "イエスは信者をとても信じていました。 それから彼はそれをするために世界中にそれらを送りました。 今、彼は私たちを送ってくれています。",
    "There’s no one “best way” to tell God’s story (also called The Gospel), because the best way will depend on who you’re sharing with. Every disciple should learn to tell God’s Story in a way that’s true to scripture and connects with the audience they’re sharing with.": "神の物語（「福音」とも呼ばれます）を伝えるための単一の「最良の方法」はありません。なぜなら、最良の方法は、誰と共有するかに依存するためです。\nすべての弟子は、聖書に忠実であり、彼らが共有している聴衆とつながる方法で神の物語を話すことを学ぶべきです。",
    "What comes to mind when you hear God's command to be His \"witness\" and to tell His story?": "神の「証人」になり、神の物語を語るという命令を聞くと、何が思い浮かびますか？",
    "Why do you think Jesus chose ordinary people instead of some other way to share His Good News?": "イエス様が良い知らせを伝えるために、他の方法ではなく普通の人を選ばれたのはなぜですか。",
    "What would it take for you to feel more comfortable sharing God's Story?": "神の話をより快適に共有するには、何が必要ですか？",
    "The Gospel": "福音",
    "One way to share God’s Good News is by telling God’s Story from Creation to Judgement – from the beginning of humankind all the way to the end of this age.": "神の良いたよりを共有する1つの方法は、人類の始まりからこの時代の終わりまで、神の物語を創造から判断まで伝えることです。",
    "Zúme Video Scripts: The Gospel": "Zúme ビデオスクリプト：福音",
    "What do you learn about mankind from this story?": "この物語から人類について何を学びますか？",
    "What do you learn about God?": "あなたは神について何を学びますか？",
    "Do you think it would be easier or harder to share God's Story by telling a story like this?": "このように語ることで、神の物語を共有する方が簡単または難しいと思いますか？",
    "PRACTICE SHARING GOD'S STORY (45min)": "神の物語を共有する実践（45分）",
    "Break into groups of two or three people and spend the next 45 minutes practicing telling God's Story. You can use the using the Activity instructions for \"God's Story\" found in your Zúme Guidebook.": "2〜3人のグループに分かれます。 次の45分間を費やして、神の物語を話す練習をします。Zúme ガイドブックにある「神の物語」のアクティビティの説明を使用できます。",
    "Baptism": "洗礼",
    "Jesus said, “Go and make disciples of all nations, BAPTIZING them in the name of the Father and of the Son and of the Holy Spirit…”": "イエスは言われました、「行って、すべての国の弟子を作り、父と子と聖霊の名によって彼らをバプテスマしてください…」。",
    "Find the \"Baptism\" section in your Zúme Guidebook, and listen to the audio below.": "Zúme ガイドブックの「洗礼」セクションを見つけて、下の音声を聞いてください。",
    "Zúme Video Scripts: Baptism": "Zúme ビデオスクリプト：洗礼",
    "Have you ever baptized someone?": "バプテスマを受けたことがありますか？",
    "Would you even consider it?": "考えてもらえますか？",
    "If the Great Commission is for every follower of Jesus, does that mean every follower is allowed to baptize others? Why or why not?": "大委員会がイエスのすべての信者のためのものである場合、それはすべての信者が他の人々にバプテスマを授けることを許可されているということですか？ なぜか、なぜそうでないのか？",
    "IMPORTANT REMINDER – Have you been baptized?": "重要なお知らせ–バプテスマを受けましたか？",
    "If not, then we encourage you to plan this before even one more session of this training. Invite your group to be a part of this important day when you celebrate saying \"yes\" to Jesus.": "そうでない場合は、このトレーニングをさらに1回行う前に、この計画を立てることをお勧めします。 イエスに「はい」と言うことを祝うこの重要な日の一部になるようにグループを招待してください。",
    "Congratulations on finishing Session 3! ": "セッション3の終了おめでとうございます！",
    "Spend time this week practicing God's Story, and then share it with at least one person from your List of 100 that you marked as \"Unbeliever\" or \"Unknown.\"": "今週は、神の物語を実践する時間を過ごしましょう。 次に、「不信者」または「不明」としてマークされた百のリストから少なくとも1人と共有します。",
    "Ask God who He wants you to train to use the Creation to Judgment story (or some other way to share God's Story). Share this person's name with the group before you go.": "創造から裁きまで（または他の方法で神の物語を共有するために）物語を共有してほしい相手を神に尋ねます。行く前に、この人の名前をグループと共有してください。",
    "What’s been your Zúme highlight? Tell others about it on social media.": "Zúme のハイライトは何ですか？ ソーシャルメディアでそのことを他の人に伝えます。",
    "IMPORTANT REMINDER – Your group will be celebrating the Lord's Supper next session. Be sure to remember the supplies (bread and wine / juice).": "重要なお知らせ–あなたのグループは次のセッションで主の晩餐を祝います。 必需品（パンとワイン/ジュース）を忘れないでください。",
    "You were asked to share God’s Story with at least one person from your List of 100 that you marked as \"Unbeliever\" or \"Unknown.\"": "「不信者」または「不明」とマークした百のリストから少なくとも1人の人物と神の物語を共有するように求められました。",
    "You were encouraged to train someone to use the Creation to Judgement story (or some other way to share God’s Story) with someone.": "創造から判断まで（または他の方法で神の物語を共有するために）物語を使うように誰かを訓練するように勧められました。",
    "In this session, you'll learn how God's plan is for every follower to multiply! You’ll discover how disciples multiply far and fast when they start to see where God’s Kingdom isn’t. And, you'll learn another great tool for inviting others into God's family is as simple as telling our story.": "このセッションでは、神の計画がどのようにすべての信者が増殖するかを学びます！弟子たちが神の王国が存在しない場所を見始めたとき、弟子たちがどんどん速く成長するのを発見します。そして、あなたは私たちの物語を話すのと同じくらい簡単に他の人を神の家族に招待するためのもう一つの素晴らしいツールを学びます。",
    "3-Minute Testimony": "3分間の証言",
    "As followers of Jesus, we are “witnesses\" for Him, because we “testify” about the impact Jesus has had on our lives. Your story of your relationship with God is called your Testimony. It's powerful, and it's something no one can share better than you.": "イエスの追随者として、私たちはイエスの「証人」です。なぜなら、イエスが私たちの生活に与えた影響について「証言」するからです。神との関係の物語は、証言と呼ばれます。それは強力であり、誰もあなたより上手に共有できないものです。",
    "Find the \"3-Minute Testimony\" section in your Zúme Guidebook, and listen to the audio below.": "Zúme ガイドブックの「3分間の証言」セクションを見つけて、下の音声を聞いてください。",
    "Zúme Video Scripts: Testimony": "Zúme ビデオスクリプト：証言",
    "Practice Sharing your Testimony (45min)": "証言の共有の練習（45分）",
    "Break into groups of two or three and and spend the next 45 minutes practicing sharing your Testimony using the Activity instructions on page 15 of your Zúme Guidebook.": "2〜3人のグループに分かれて、次の45分間で証を共有する練習をします。 Zúme ガイドブックのアクティビティの説明を使用してください。",
    "What is God's greatest blessing for His children? Making disciples who multiply!": "神様の子供たちに対する神の最大の祝福は何ですか？倍増する弟子作り！",
    "What if you could learn a simple pattern for making not just one follower of Jesus but entire spiritual families who multiply for generations to come?": "世代を超えて増殖するイエスの霊的家族全体をイエスに従わせるための簡単なパターンを学べるとしたらどうでしょうか。",
    "Zúme Video Scripts: Greatest Blessing": "Zúme ビデオスクリプト：最高の祝福",
    "Is this the pattern you were taught when you first began to follow Jesus? If not, what was different?": "これは、あなたが最初にイエスに従い始めたときに教えられたパターンですか？ そうでない場合、何が違いましたか？",
    "After you came to faith, how long was it before you began to disciple others?": "信仰に至ってから、他の人を弟子に使い始めるまでにどのくらいかかりましたか？",
    "What do you think would happen if new followers started sharing and discipling others, immediately?": "新しいフォロワーがすぐに他の人を共有し、懲らしめたらどうなると思いますか？",
    "What do ducklings have to do with disciple making? They lead and follow at the same time.": "アヒルの子と弟子を作ることは何が共通しているか？ 彼らは同時にリードし、フォローします。",
    "Zúme Video Scripts: Duckling Discipleship": "Zúme ビデオスクリプト：子ガモの弟子",
    "What is one area of discipleship (reading/understanding the Bible, praying, sharing God's Story, etc.) that you want to learn more about? Who is someone that could help you learn?": "学びたい弟子の領域（聖書を理解し、祈りなど）は何ですか？",
    "What is one area of discipleship that you feel you could share with others? Who is someone that you could share with?": "学びたい弟子の領域（聖書を理解し、祈りなど）は何ですか？あなたが学ぶのを助けることができる誰かは誰ですか？",
    "Have you ever stopped to think about where God's Kingdom... isn't?": "神の王国が存在しない場所について考えるために立ち止まったことはありますか？",
    "Have you ever visited a home or a neighborhood or even a city where it seemed as if God was just... missing? These are usually the places where God wants to work the most.": "神がいないように感じられる家や近所に行ったことはありますか？これらは通常、神が最も働きたい場所です。",
    "Zúme Video Scripts: Eyes to See": "Zúme ビデオスクリプト：見る目",
    "Who are you more comfortable sharing with -- people you already know or people you haven't met, yet?": "すでに知っている人やまだ会っていない人と共有する方が快適ですか？",
    "Why do you think that is?": "なぜだと思いますか？",
    "How could you get better at sharing with people you're less comfortable with?": "慣れていない人と共有するにはどうすればよいですか。",
    "The Lord's Supper": "主の晩餐",
    "Jesus said, “I am the living bread that came down from heaven. Whoever eats this bread will live forever. This bread is my flesh, which I will give for the life of the world.”": "イエスは言われました、「私は天から下って来た生きたパンです。 このパンを食べる人は誰でも永遠に生きます。 このパンは私の肉であり、私はそれを世界の生命のために与えます。」",
    "Find \"The Lord's Supper\" section in your Zúme Guidebook, and listen to the audio below.": "Zúme ガイドブックで「主の晩餐」セクションを見つけて、下の音声を聞いてください。",
    "Zúme Video Scripts: Lord's Supper": "Zúme ビデオスクリプト：主の晩餐",
    "Practice the Lord's Supper (10min)": "主の晩餐を実践する（10分）",
    "Spend the next 10 minutes celebrating The Lord's Supper with your group using the pattern on page 15 of your Zúme Guidebook.": "Zúme ガイドブックのパターンを使用して、主の晩餐を祝う次の10分間をグループで過ごします。",
    "Congratulations on finishing Session 4!": "セッション4の終了おめでとうございます！",
    "Spend time this week practicing your 3-Minute Testimony, and then share it with at least one person from your List of 100 that you marked as \"Unbeliever\" or \"Unknown.\"": "次に、「不信者」または「不明」としてマークした百リストから少なくとも1人と共有します。",
    "Ask God who He wants you to train with the 3-Minute Testimony tool. Share this person's name with the group before you go.": "3分間の証言ツールを誰とトレーニングすべきかを神に尋ねます。行く前に、この人の名前をグループと共有してください。",
    "What’s the best thing you got today? Share about it on social media.": "今日得た最高のものは何ですか？ それについてソーシャルメディアで共有してください。",
    "You were asked to share your 3-Minute Testimony with at least one person on your List of 100.": "3分間の証言を百のリストの少なくとも1人と共有するように求められました。",
    "You were encouraged to train someone else with the 3-Minute Testimony tool.": "あなたが3分の証言ツールで他の誰かを訓練するために奨励されました。",
    "In this session, you’ll learn how Prayer Walking is a powerful way to prepare a neighborhood for Jesus, and you'll learn a simple but powerful pattern for prayer that will help you meet and make new disciples along the way.": "このセッションでは、あなたはプレイヤウォーキングは、イエスのために近所を準備するための強力な方法である方法を学びます。また、あなたが道に沿って新しい弟子を満たすとする助けとなるでしょう祈りのためのシンプルかつ強力なパターンを学習します。",
    "Listen and Read Along (15min)": "聞いて読む（15分）",
    "Prayer Walking": "プレイヤウォーキング",
    "Prayer Walking is a simple way to obey God’s command to pray for others. And it's just what it sounds like – praying to God while walking around!": "プレイヤウォーキングは、他の人のために祈るという神の命令に従う簡単な方法です。 そして歩き回っている間、それは本当に神に祈っています！",
    "Find the \"Prayer Walking\" section in your Zúme Guidebook, and listen to the audio below.": "Zúme ガイドブックの「プレイヤウォーキング」セクションを見つけて、下の音声を聞いてください。",
    "Zúme Video Scripts: Prayer Walking": "Zúme ビデオスクリプト：プレイヤウォーキング",
    "Zúme Video Scripts: Person of Peace": "Zúme ビデオスクリプト：平和の人",
    "Can someone who has a \"bad reputation\" (like the Samaritan woman or the demon-possessed man in the Gadarenes) really be a Person of Peace? Why or why not?": "（サマリア人の女性やGadarenesで悪霊につか男のように）「悪い評判」を持っている缶誰かが本当に平和の人になりますか？それはなぜ？",
    "What is a community or segment of society near you that seems to have little (or no) Kingdom presence? How could a Person of Peace (someone who is OPEN, HOSPITABLE, KNOWS OTHERS and SHARES) accelerate the spread of the Gospel in that community?": "少し（あるいは全く）王国の存在感を持っていると思われるコミュニティまたはお近くの社会のセグメントとは何ですか？どのように平和の人（気さく、もてなし、誰かが他人と共有を知っている）、そのコミュニティにおける福音の普及を加速させるだろうか？",
    "Practice the B.L.E.S.S. Prayer (15min)": "B.L.E.S.S.を練習祈り（15分）",
    "Break into groups of two or three and practicing the B.L.E.S.S. Prayer. The prayer pattern can be found in the Zúme Guidebook. Practice praying the five areas of the B.L.E.S.S. Prayer.": "二、三のグループに分割し、B.L.E.S.S.練習祈り。祈りのパターンはZúmeガイドブックに記載されています。 B.L.E.S.S.の5つの領域を祈っ練習祈り。",
    "Prayer Walking (60-90min)": "プレイヤウォーキング （60-90分）",
    "Break into groups of two or three and go out into the community to practice Prayer Walking.": "二、三のグループに分割し、プレイヤウォーキングを実践するために、コミュニティの中に出て行きます。",
    "Choosing a location can be as simple as walking outside from where you are now, or you could plan to go to a specific destination.": "場所を選択すると、あなたが今いる場所から外を歩くような単純なことができます。または、特定の宛先へ行く予定でした。",
    "Go as God leads, and plan on spending 60-90 minutes on this activity.": "この活動に60〜90分を費やすの神のリード線、および計画として移動します。",
    "The session ends with a prayer walking activity.": "セッションは、祈りの歩行活動で終わります。",
    "Read through the Obey, Share, and Pray sections, below, before you head out!": "以下オベイ、共有、および祈りのセクションを通じて、読む、あなたは出掛ける前に！",
    "Spend time this week practicing Prayer Walking by going out alone or with a small group at least once.": "少なくとも一度一人で外出するか、小グループでの祈りウォーキングを実践今週の時間をお過ごしください。",
    "Spend time asking God who He might want you to share the Prayer Walking tool with before your group meets again. Share this person’s name with the group before you go.": "彼はあなたがあなたのグループが再び出会う前で祈りウォーキングツールを共有したい場合があります神を求めて時間を過ごします。あなたが行く前に、グループで、この人の名前を共有しています。",
    "Before you go out on your Prayer Walking activity, be sure to pray with your group to end your time together. Thank God that He loves the lost, the last and the least – including us! Ask Him to prepare your heart and the heart of those you'll meet during your walk to be open to His work.": "あなたの祈りの歩行活動に出かける前に、一緒にあなたの時間を終了するには、あなたのグループで祈るようにしてください。米国を含む - 彼は失われ、最後と少なくともを愛していることを神に感謝！あなたの心とあなたが彼の仕事にオープンであることをお散歩中に会う人々の心を準備するために彼に尋ねます。",
    "Take a picture of something you see on your prayer walk and post it on social media. ": "あなたの祈りの散歩に表示し、ソーシャルメディアに投稿し、何かの写真を撮ります。",
    "You were asked to spend some time Prayer Walking": "あなたは、いくつかの時間のプレイヤウォーキングを過ごすように求めていました",
    "You were encouraged to share the Prayer Walking tool with someone else.": "あなたが他の誰かとプレイヤウォーキングツールを共有することが奨励されました。",
    "Pray and thank God for the results, ask Him to help when you find it hard to obey, and invite His Holy Spirit to lead your time together.": "祈り、結果を神に感謝し、あなたが従うようにハードそれを見つけたときの助けに彼を尋ねると一緒にあなたの時間をリードして彼の聖霊を招きます。",
    "In this session, you’ll learn how God uses faithful followers – even if they're brand new – much more than ones with years of knowledge and training who just won't obey. And you'll get a first look at a way to meet together that helps disciples multiply even faster.": "このセッションでは、あなたは神が忠実な信者を使用する方法を学習します - 場合でも、彼らは新しいしているブランド - はるかものより知識と訓練の年の人だけでは従いません。そして、あなたはさらに速く乗算弟子たちを助け、一緒満たすための方法で最初の一見を得るでしょう。",
    "When we help multiply disciples, we need to make sure we're reproducing the right things. It's important what disciples know – but it's much more important what they DO with what they know.": "我々は乗算弟子を助けるとき、私たちは必ず私たちは物事を正しく再現しているようにする必要があります。それは、弟子たちが知っていることが重要です - しかし、それは彼らが知っていると何をすべきか、はるかに重要です。",
    "Zúme Video Scripts: Faithfulness": "Zúmeビデオスクリプト：忠実",
    "Think about God's commands that you already know. How \"faithful\" are you in terms of obeying and sharing those things?": "あなたが既に知っていることを、神のコマンドについて考えてみてください。あなたは従うとそれらのものを共有するという点でどのように「忠実」ですか？",
    "3/3 Groups Format": "3/3グループフォーマット",
    "Zúme Video Scripts: 3/3 Group": "Zúmeビデオスクリプト：3/3グループ",
    "Did you notice any differences between a 3/3 Group and a Bible Study or Small Group you've been a part of (or have heard about) in the past? If so, how would those differences impact the group?": "あなたは過去にあなたがの一部となってきた（もしくはについて聞いたことが）3/3グループと聖書研究や小グループ間の違いに気付きましたか？もしそうなら、どのようにそれらの違いは、グループに影響を与えるのでしょうか？",
    "Could a 3/3 Group be considered a Simple Church? Why or why not?": "3/3グループは、シンプルな教会を考慮することができますか？それはなぜ？",
    "Congratulations on finishing Session 6!": "セッション6を終え、おめでとうございます！",
    "Spend time this week practicing Faithfulness by obeying and sharing at least one of God's commands that you already know.": "あなたが既に知っていることを神の命令の少なくとも一方に従うと共有により忠実に実践今週の時間をお過ごしください。",
    "Think about what you have heard and learned about Faithfulness in this session, and ask God who He wants you to share it with. Share this person’s name with the group before you go.": "このセッションで忠実について聞いて学んだことについて考え、そして彼があなたとそれを共有したい、神をお願いいたします。あなたが行く前に、グループで、この人の名前を共有しています。",
    "Thank God for His Faithfulness – for fulfilling every promise He's ever made. Ask Him to help you and your group become even more Faithful to Him.": "彼は今までに作られているすべての約束を履行するために - 彼の忠実を神に感謝します。あなたとあなたのグループは、より忠実な神になる助けるために彼に尋ねます。",
    "Got a Christian brother or sister who might like Zúme? Share it with them on social media.": "Zúmeを好むかもしれないクリスチャンの兄弟姉妹を手に入れましたか？ソーシャルメディア上で彼らと共有することができます。",
    "You were asked to practice Faithfulness by obeying and sharing one of God's commands.": "あなたは従うと、神のコマンドのいずれかを共有することにより忠実に実践するように求めていました。",
    "You were encouraged to share the importance of Faithfulness with someone else.": "あなたが他の誰かに忠実の重要性を共有することが奨励されました。",
    "Pray and thank God for the group's commitment to faithfully following Jesus and invite God's Holy Spirit to lead your time together.": "祈る忠実以下イエスにグループのコミットメントのために神に感謝し、一緒にあなたの時間をリードして、神の聖霊を招きます。",
    "In this session, you’ll learn a Training Cycle that helps disciples go from one to many and turns a mission into a movement. You'll also practice the 3/3 Groups Format and learn how the way you meet can impact the way you multiply.": "このセッションでは、あなたは多くの弟子たちが1から行くことができますし、運動への使命をオントレーニングサイクルを学びます。また3/3グループフォーマットを練習し、あなたが出会う方法は、あなたが乗算方法に影響を与えることができる方法を学びます。",
    "Have you ever learned how to ride a bicycle? Have you ever helped someone else learn? If so, chances are you already know the Training Cycle.": "あなたは自転車に乗る方法を学びましたか？あなたは今まで誰かが学ぶ助けたことがありますか？もしそうなら、チャンスはあなたがすでにトレーニングサイクルを知っています。",
    "Find the \"Training Cycle\" section in your Zúme Guidebook. When you're ready, watch this video, and then discuss the questions below.": "あなたのZúmeガイドブックでは、「トレーニングサイクル」のセクションを検索します。準備ができたら、このビデオを見て、その後、以下の質問を話し合います。",
    "Zúme Video Scripts: Training Cycle": "Zúme ビデオスクリプト：トレーニングサイクル",
    "Have you ever been a part of a Training Cycle?": "あなたは今までのトレーニングサイクルの一部となっていますか？",
    "Who did you train? Or who trained you?": "あなたは誰を訓練しましたか？それとも、訓練を受けた人？",
    "Could the same person be at different parts of the Training Cycle while learning different skills?": "同じ人は、異なるスキルを学びながらトレーニングサイクルのさまざまな部分でだろうか？",
    "What would it look like to train someone like that?": "それはそのような列車の誰かにどんな感じに見えるのでしょうか？",
    "Practice and Discuss (90min)": "（90分）練習と話し合います",
    "Have your entire group spend the next 90 minutes practicing the 3/3 Groups Format. Refer to the Zúme Guidebook if you need a reminder about the pattern.": "あなたの全体のグループが3/3グループフォーマットを練習し、次の90分を費やしています。あなたは、パターンについてのリマインダーが必要な場合はZúmeガイドブックを参照してください。",
    "PRACTICE": "練習",
    "LOOK BACK – Use last week's Session Challenges to practice \"Faithfulness\" in the Look Back section.": "LOOK BACK  - 利用先週のセッションの課題は、ルックバックセクションの「忠実」を練習します。",
    "LOOK UP – Use Mark 5:1-20 as your group's reading passage and answer questions 1-4 during the Look Up section.": "LOOK UP  - 利用マルコ5：あなたのグループの読書通路と回答質問として1-20 1-4ルックアップ区間中。",
    "LOOK FORWARD – Use questions 5, 6, and 7 in the Look Forward section to develop how you will Obey, Train and Share.": "LOOK FORWARD  - どのようになりますオベイ、電車や共有を開発するために使用質問5、6、およびルックフォワードセクションで7。",
    "REMEMBER – Each section should take about 1/3 (or 30 minutes) of your practice time.": "REMEMBER  - 各セクションは、あなたの練習時間の1/3（または30分）については取る必要があります。",
    "What did you like best about the 3/3 Group? Why?": "あなたは3/3グループについての最も何が好きでしたか？どうして？",
    "What was the most challenging? Why?": "最も挑戦的な何でしたか？どうして？",
    "Congratulations on finishing Session 7!": "セッション7仕上げおめでとうございます！",
    "Spend time this week obeying, training, and sharing based on the commitments you've made during your 3/3 Group practice.": "あなたは3/3グループの練習中に作った約束に基づいて時間今週従う、トレーニング、および共有をお過ごしください。",
    "Pray and ask God who He wants you to share the 3/3 Group format with before your group meets again. Share this person’s name with the group before you go.": "祈り、彼はあなたのグループが再び出会う前にあなたと3/3グループ形式を共有したい、神をお願いいたします。あなたが行く前に、グループで、この人の名前を共有しています。",
    "Thank God that He loves us enough to invite us into His most important work – growing His family!": "彼の家族の成長 - 彼は彼の最も重要な仕事に私たちを招待するのに十分な私たちを愛していることを神に感謝！",
    "Hop on LIVE and tell the world what you just learned and where they could learn it too.": "LIVE上でホップし、あなただけの学んだことを世界に伝えると、どこにもそれを学ぶことができました。",
    "You were asked to practice obeying, training, and sharing based on your commitments during 3/3 Group practice.": "あなたは3/3グループの練習中に練習従う、トレーニング、およびあなたの約束に基づいて共有するように求めていました。",
    "You were encouraged to share the 3/3 Group Format with someone else.": "あなたが他の誰かと3/3グループのフォーマットを共有することが奨励されました。",
    "Pray and thank God for giving your group the energy, the focus and the faithfulness to come so far in this training. Ask God to have His Holy Spirit remind everyone in the group that they can do nothing without Him!": "祈り、これまでのところ、この研修で来て、あなたのグループのエネルギー、フォーカス、誠実を与えるために神に感謝。彼の聖霊は、彼らは彼なしで何もできないことをグループの全員を思い出させるために持って神に聞こう！",
    "In this session, you’ll learn how Leadership Cells prepare followers in a short time to become leaders for a lifetime. You'll learn how serving others is Jesus' strategy for leadership. And you'll spend time practicing as a 3/3 Group, again.": "このセッションでは、リーダーシップの細胞は寿命のための指導者になるために短い時間でフォロワーを準備する方法を学びます。あなたは他の人にサービスを提供することは、リーダーシップのためのイエスの戦略である方法を学びます。そして、あなたは再び、3/3、グループとしての練習時間を費やします。",
    "Jesus said, “Whoever wishes to become great among you shall be your servant.”": "イエスは、「あなたのしもべでなければならないの間で誰が偉大になることを希望する。」と述べました",
    "Jesus radically reversed our understanding of leadership by teaching us that if we feel called to lead, then we are being called to serve. A Leadership Cell is a way someone who feels called to lead can develop their leadership by practicing serving.": "イエスは根本的に我々がリードしてと呼ばれる感じならば、我々は奉仕するために呼び出されていることを私たちに教えることで、リーダーシップの我々の理解を逆転させました。リーダーシップセルは、リードに呼ばれる感じ、誰かが提供する練習によって彼らのリーダーシップを開発することができます方法です。",
    "Find the \"Leadership Cells\" section in your Zúme Guidebook. When you're ready, watch and discuss this video.": "あなたのZúmeガイドブックで「リーダーシップ細胞」セクションを検索します。準備ができたら、このビデオを見て議論します。",
    "Zúme Video Scripts: Leadership Cells": "Zúmeビデオスクリプト：リーダーシップ細胞",
    "Is there a group of followers of Jesus you know that are already meeting or would be willing to meet and form a Leadership Cell to learn Zúme Training?": "イエスの追随すでに満たしているか満たし、Zúmeトレーニングを学ぶリーダーシップセルを形成することをいとわないだろうことを知っているのグループはありますか？",
    "What would it take to bring them together?": "何それはそれらを一緒に持って来るために取るのでしょうか？",
    "Practice 3/3 Group (90min)": "練習3/3グループ（90分）",
    "Have your entire group spend the next 90 minutes practicing the 3/3 Groups Format.": "あなたの全体のグループが3/3グループフォーマットを練習し、次の90分を費やしています。",
    "LOOK BACK – Use last session’s Obey, Train, and Share challenges to check-in with each other.": "LOOK BACK  - 利用最後のセッションのオベイ、列車、および共有がチェックインしてお互いに挑戦します。",
    "LOOK UP – Use Acts 2:42-47 as your group’s reading passage and answer questions 1- 4.": "LOOK UP  - 利用使徒2：あなたのグループの読みの通路と答え質問1  -  4として42-47。",
    "LOOK FORWARD – Use questions 5, 6, and 7 to develop how you will Obey, Train and Share.": "LOOK FORWARD  - どのようになりますオベイ、電車や共有を開発するために使用質問5、6、および7。",
    "Congratulations! You've completed Session 8. ": "おめでとう！あなたは、セッション8完成しました。",
    "Spend time again this week obeying, sharing, and training based on the commitments you've made during this session's 3/3 Group practice.": "あなたがこのセッションの3/3グループの練習中に作った約束に基づいて、再び今週従う、共有、およびトレーニングを時間をお過ごしください。",
    "Pray and ask God who He wants you to share the Leadership Cell tool with before your group meets again. Share this person’s name with the group before you go.": "祈り、彼はあなたがあなたのグループが再び出会う前とリーダーシップセルツールを共有することを望んで神をお願いいたします。あなたが行く前に、グループで、この人の名前を共有しています。",
    "Thank God for sending Jesus to show us that real leaders are real servants. Thank Jesus for showing us the greatest service possible is giving up our own lives for others.": "本当の指導者たちは本当の使用人であることを私たちに示すために、イエスを送信するための神に感謝。可能な最大のサービスは他の人のために私たち自身の生活をあきらめている私たちに示すため、イエスをありがとうございます。",
    "You were asked to practice Obeying, Training, and Sharing based on your commitments during last session's 3/3 Group practice.": "あなたは従う、訓練を練習するように求めていた、そして最後のセッションの3/3グループの練習中に、あなたの約束に基づいて共有します。",
    "You were encouraged to share the Leadership Cells tool with someone else.": "あなたが他の誰かとリーダーシップ細胞ツールを共有することが奨励されました。",
    "Pray and thank God that His ways are not our ways and His thoughts are not our thoughts. Ask Him to give each member of your group the mind of Christ — always focused on His Father's work. Ask the Holy Spirit to lead your time together and make it the best session yet.": "祈り、彼のやり方は、私たちのやり方ではなく、彼の考えは、私たちの思考ではないことを神に感謝。あなたのグループの各メンバーに、キリストの心を与えるために彼を求める - 常に彼の父の仕事に焦点を当てました。一緒にあなたの時間をリードし、まだ最高のセッションにするために聖霊を確認して下さい。",
    "In this session, you’ll learn how linear patterns hold back kingdom growth and how Non-Sequential thinking helps you multiply disciples. You'll discover how much time matters in disciple-making and how to accelerate Pace. You’ll learn how followers of Jesus can be a Part of Two Churches to help turn faithful, spiritual families into a growing city-wide body of believers. Finally, you'll learn how a simple Three Month Plan can focus your efforts and multiply your effectiveness in growing God's family exponentially.": "このセッションでは、線形パターンが戻って王国の成長とどのように非連続的な思考があなたの乗算弟子たちを助けを保持する方法を学びます。あなたはペースを加速するためにどのくらいの時間事項弟子作りで、どのように発見するでしょう。あなたは、イエスの信者が信者の成長市全体の体に忠実な、精神的な家族をオンに役立つ2つの教会の一部であることができる方法を学びます。最後に、あなたは簡単な3か月プランは、あなたの努力を集中し、指数関数的に神の家族を成長させることで、あなたの有効性を掛けることができる方法を学びます。",
    "When people think about disciples multiplying, they often think of it as a step-by-step process. The problem with that is — that's not how it works best!": "人々は弟子たちが乗算について考えるとき、彼らはしばしば、ステップバイステップのプロセスと考えます。それに問題がある - それは最高のどのように動作するかではないこと！",
    "Zúme Video Scripts: Non-Sequential": "Zúmeビデオスクリプト：非シーケンシャル",
    "What is the most exciting idea you heard in this video? Why?": "あなたはこのビデオで聞いた最もエキサイティングなアイデアは何ですか？どうして？",
    "What is the most challenging idea? Why?": "最も挑戦的なアイデアは何ですか？どうして？",
    "Multiplying matters and multiplying quickly matters even more. Pace matters because where we all spend our eternity — an existence that outlasts time — is determined in the very short time we call “life.“": "事項を乗算し、すぐに掛けるのはさらに重要です。より長く続く時間という存在 -   - ペースは、我々はすべて私たちの永遠を過ごすために重要な、我々は呼んで非常に短い時間で決定された「人生を。」",
    "Zúme Video Scripts: Pace": "Zúmeビデオスクリプト：ペース",
    "Why is pace important?": "なぜペースが重要なのですか？",
    "What do you need to change in your thinking, your actions, or your attitude to be better aligned with God's priority for pace?": "より良いペースのための神の優先順位と一致するように、あなたの思考、あなたの行動、またはあなたの態度の変化には何が必要ですか？",
    "What is one thing you can do starting this week that will make a difference?": "違いを生むだろうあなたは今週始まるんすることができます一つのことは何ですか？",
    "Jesus taught us that we are to stay close — to live as a small, spiritual family, to love and give our lives to one another, to celebrate and suffer — together. However, Jesus also taught us to leave our homes and loved ones behind and be willing to go anywhere — and everywhere — to share and start new spiritual families. So how can we do both? When you're ready, watch the video below and discuss the question that follows.": "イエスは私たちが近くに留まること、小さな霊的な家族として生きること、愛し合い、お互いに命を捧げること、祝い、苦しむことを一緒にすべきだと教えられました。しかし、イエスはまた私たちに家や愛する人を残して、新しい霊的家族を共有し、始めるために、どこへでも、どこへでも進んで行くように教えました。では、どうすれば両方を実行できますか？ 準備ができたら、以下のビデオを見て、続く質問について話し合ってください。",
    "Zúme Video Scripts: Two Churches": "Zúmeビデオスクリプト：二つの教会",
    "What are some advantages of maintaining a consistent spiritual family that gives birth to new ones that grow and multiply instead of continually growing a family and splitting it in order to grow?": "成長し、乗算の代わりに、継続的に成長するためには、家族や分割、それを成長させる新しいものを生む一貫した精神的な家族を維持するためのいくつかの利点は何ですか？",
    "Create a Three Month Plan (30min)": "3か月プラン（30分）を作成します。",
    "In His Bible, God says, \"I know the plans I have for you, plans to prosper you and not to harm you, plans to give you hope and a future.\" God makes plans, and He expects us to make plans, too. He teaches us through His Word and His work to look ahead, see a better tomorrow, make a plan for how to get there, and then prepare the resources we'll need on the way.": "彼の聖書では、神は「私は、あなたがたに将来と希望を与えるために計画をあなたに害を与えるために、あなたを繁栄する計画を、私はあなたのために持っている計画を知っているではない。」と言います神は計画を作り、彼は私たちがあまりにも、計画を作るために期待しています。彼は、より良い明日を参照、先読みそこに取得する方法のための計画を作成し、その後、私たちは途中で必要がありますリソースを準備するために彼の言葉と彼の仕事を通して私たちを教えています。",
    "A Three Month Plan is a tool you can use to help focus your attention and efforts and keep them aligned with God's priorities for making disciples who multiply. Spend the next 30 minutes praying over, reading through, and then completing the commitments listed in the Three Month Plan.": "3か月プランは、あなたがあなたの注意と努力を集中し、乗算誰が弟子を作るための神の優先順位に合わせ、それらを保つために使用できるツールです。 、オーバー祈って読んで、その後3か月プランに記載された約束を完了次の30分をお過ごしください。",
    "You can use the printed version in your Zúme Guidebook or our online version.": "あなたのZúmeガイドブックやオンライン版で印刷されたバージョンを使用することができます。",
    "Online \"Three Month Plan\"": "オンライン「3か月プラン」",
    "Participants can access their own three month plan on the side column of their dashboard. They can connect their plan with this group by adding the following key:": "参加者は、ダッシュボードの側柱に、独自の3ヶ月の計画にアクセスすることができます。彼らは、次のキーを追加することで、このグループに彼らの計画を接続することができます。",
    "Ask God what He specifically wants you to do with the basic disciple-making tools and techniques you have learned over these last nine sessions. You can remember them in terms of the Greatest Blessing.": "彼は特に、あなたはこれらの最後の9つのセッションで学んできた基本的な弟子作りのツールやテクニックで何をしたいのか神に尋ねます。あなたは最高の祝福の面でそれらを思い出すことができます。",
    "It's a Blessing to ... S.O.A.P.S. Bible Reading, Accountability Groups, Prayer Cycle": "それはへの祝福だ... S.O.A.P.S.聖書読書、責任グループ、祈りサイクル",
    "It's a Great Blessing to ... Share your 3-Minute Testimony and God's Story, Prayer Walking": "それは偉大な祝福に...共有あなたの3分の証言と神の物語、祈りのウォーキングです",
    "It's a Greater Blessing to ... Start a 3/3rds Group": "これは、大祝福に... [スタート] 3 / 3rdsグループです",
    "It's the Greatest Blessing to ... Start a Zúme Group": "これは、へ...スタートZúmeグループ最高の祝福です",
    "LISTEN": "聴く",
    "Take at least 10 minutes to be as quiet as possible and listen intently to what God has to say and what He chooses to reveal. Make an effort to hear His voice.": "できるだけ静かとしても、神は言っていると、彼が何を明らかにすることを選択したものに熱心に耳を傾けするには、少なくとも10分かかります。彼の声を聞くための努力を行います。",
    "COMPLETE": "コンプリート",
    "Use the rest of your time to complete the Three Month Plan worksheet. You can write it out on a piece of paper. If you are logged in to ZúmeProject.com you can fill out your form digitally and link it to your group. Once you login, you’ll find the Three Month Plan under Settings. You can also find the Three Month Plan on your Dashboard.": "3か月の計画ワークシートを完了するために、あなたの時間の残りの部分を使用してください。あなたが紙の上にそれを書くことができます。あなたがZúmeProject.comにログインしている場合は、デジタルフォームに必要事項を記入し、あなたのグループにリンクすることができます。ログインすると、[設定]の下で3か月プランを見つけることができます。また、あなたのダッシュボードに3か月プランを見つけることができます。",
    "You do not have to commit to every item, and there is room for other items not already on the list. Do your best to align your commitments to what you have heard God reveal to you about His will.": "あなたはすべての項目にコミットする必要はありませんし、ない既にリストの他の項目の余地があります。あなたは神が彼の意志についてあなたに明らかに聞いたものに、あなたの約束を揃えるために最善を尽くし。",
    "Share you Plan (30min)": "あなたの計画（30分）を共有",
    "In groups of two or three (15 minutes)": "二、三（15分）の基で",
    "Take turns sharing your Three Month Plans with each other. Take time to ask questions about things you might not understand about plans and how the others will meet their commitments. Ask them to do the same for you and your plan. Find a training partner(s) that is willing to check in with you to report on progress and challenges and ask questions after 1, 2, 3, 4, 6, 8 and 12 weeks. Commit to doing the same for them.": "お互いに自分の3か月の計画を共有するターンを取ります。あなたが計画について理解していない可能性がありますし、どのように他の人が彼らの約束を満たすことについて質問をする時間を取ります。あなたとあなたの計画のために同じことを行うためにそれらを確認して下さい。進捗状況や課題について報告し、1、2、3、4、6、8、12週間後に質問をすることをあなたにチェックインして喜んでトレーニングパートナー（複数可）を検索します。彼らのために同じことをやってにコミットします。",
    "In your full training Group (15 minutes)": "あなたの完全なトレーニング群では（15分）",
    "Discuss and develop a group plan for starting at least two new 3/3 Groups or Zúme Training Groups in your area. Several of your group members may have just completed and saved your individual Three-Month Plans to your Zúme group. On this step, if no one from your group has filled out a digital copy on the website of your Three-Month Plan, it is highly recommended that you do this together now. Just go to the Three-Month Plan under Settings and link the form to your group.": "お住まいの地域で少なくとも二つの新しい3/3グループ又はZúmeトレーニンググループを開始するグループの計画を議論し、開発しています。あなたのグループのメンバーのいくつかは、ちょうど完了し、あなたのZúmeグループにあなたの個々の3ヶ月の計画を保存している可能性があります。あなたのグループから誰があなたの3ヶ月計画のウェブサイト上でのデジタルコピーを記入していない場合は、この手順では、非常にあなたが今一緒にこれを行うことをお勧めします。ただ、[設定]の下の3ヶ月プランに移動して、あなたのグループにフォームをリンクします。",
    "Remember, your goal is to start Simple Churches that multiply. 3/3 Groups and Zúme Training Groups are two ways to do that. Discuss and decide whether these new Groups will be connected to an existing local church or network or whether you’ll start a new network out of your Zúme Training Group.": "覚えておいてください、あなたの目標は、乗算シンプルな教会を開始することです。 3/3グループとZúmeトレーニンググループはそれを行うには、2つの方法があります。議論し、これらの新しいグループは、既存の地元の教会やネットワークに接続されるかどうか、あなたのZúmeトレーニンググループのうち、新たなネットワークを始めようかどうかを決定します。",
    "Congratulations! You've completed Session 9.": "おめでとう！あなたは、セッション9を完了しました。",
    "You may not know it, but you now have more practical training on starting simple churches and making disciples who multiply than many pastors and missionaries around the world!": "あなたはそれを知らないかもしれないが、あなたは今、単純な教会を開始し、乗算世界中の多くの牧師や宣教師よりも弟子を作る上で、より実践的な訓練を持っています！",
    "Set aside time on your calendar each week to continue to work on your Three Month Plan, and plan check-ins with your training partner at the end of week 1, 2, 3, 4, 6, 8, and 12. Each time you're together, ask about their results and share yours, making sure you're both working through your plans. Prayerfully consider continuing as an ongoing spiritual family committed to multiplying disciples.": "あなたはそれぞれの時間をあなたの3か月プランで作業を継続するために毎週あなたのカレンダーの上に置き、時間を設定し、あなたのトレーニングの週1の終わりに、パートナー、2、3、4、6、8、および12とプランのチェックイン「一緒に再、あなたは両方のあなたの計画を通じて作業していることを確認すること、その結果と共有あなたについて尋ねます。祈りの気持ち弟子を乗算することを約束継続的な精神的な家族として引き続き検討してください。",
    "Pray and ask God who He would have you share Zúme Training with by launching a Leadership Cell of future Zúme Training leaders.": "祈り、彼はあなたが将来Zúme研修指導者のリーダーシップのセルを起動してZúmeトレーニングを共有しなければならない人の神に尋ねます。",
    "Be sure to pray with your group before you end your time together. Thank God that He has created and gifted you with exactly the right talents to make a difference in His kingdom. Ask Him for wisdom to use the strengths He has given you and to find other followers who help cover your weaknesses. Pray that He would make you fruitful and multiply — this was His plan from the very beginning. Pray that God help you be obedient to Him and invite Him to work in you and those around you!": "あなたが一緒にあなたの時間を終了する前に、あなたのグループで祈るようにしてください。彼が作成され、彼の王国での違いを確認するために、正確に右の才能をあなたに恵まれたことを神に感謝。彼はあなたを与えている強みを使用すると、ヘルプがあなたの弱点をカバーする他のフォロワーを見つけるために、知恵のために彼に尋ねます。彼はあなたが実りと乗算することを祈る - これは非常に最初から彼の計画でした。神の助けはあなたが彼に従順であることと、あなたとあなたの周りの人々に仕事に彼を招待することを祈ります！",
    "Excited to help a new Zúme group get started? Share about Zúme on social media and let people know where they can get started.": "新しいZúmeグループが始めるのに役立つことに興奮して？ソーシャルメディア上のZúmeについて共有し、彼らが始めることができる場所の人々が知っています。",
    "Looking Back": "思い返す",
    "Welcome back to Zúme Training!": "バックZúmeトレーニングへようこそ！",
    "You were asked to prayerfully consider continuing as an ongoing spiritual family committed to multiplying disciples.": "あなたは祈り弟子を乗算することを約束継続的な精神的な家族として引き続き検討するよう求めていました。",
    "You were encouraged to share Zúme Training by launching a Leadership Cell of future Zúme Training leaders.": "あなたが将来Zúme研修指導者のリーダーシップのセルを起動してZúmeトレーニングを共有することが奨励されました。",
    "Take a few moments to see how your group has been doing with these items and their Three Month Plans since you've last met.": "あなたが最後に会ったので、あなたのグループは、これらの項目とその3か月の計画でやってきたかを確認するために少し時間がかかります。",
    "Pray and thank God that He is faithful to complete His good work in us. Ask Him to give your group clear heads and open hearts to the great things He wants to do in and through you. Ask the Holy Spirit to lead your time together and thank Him for His faithfulness, too. He got you through!": "彼は私たちに彼の良い仕事を完了するために忠実であることを神に祈り、感謝します。彼はにしてやりたい素晴らしいものにあなたのグループに明確な頭とオープン心を与えるために彼に尋ねます。あまりにも、一緒にあなたの時間をリードして聖霊を尋ね、彼の忠実のために彼に感謝します。彼はあなたを通じました！",
    "In this advanced training session, you’ll take a look at how you can level-up your Coaching Strengths with a quick checklist assessment. You’ll learn how Leadership in Networks allows a growing group of small churches to work together to accomplish even more. And you’ll learn how to develop Peer Mentoring Groups that take leaders to a whole new level of growth.": "この高度なトレーニングセッションでは、あなたがレベルアップすることができますどのようにあなたのコーチングの強みを素早くチェックリストの評価に見てみましょう。あなたは、ネットワークにおけるリーダーシップは、小さな教会の成長のグループをさらに達成するために協力することを可能にする方法を学びます。そして、あなたは成長の全く新しいレベルにリーダーを取るピアメンタリンググループを開発する方法を学びます。",
    "Activity (10min)": "アクティビティ（10分）",
    "ASSESS": "ASSESS",
    "The Coaching Checklist is a powerful tool you can use to quickly assess your own strengths and vulnerabilities when it comes to making disciples who multiply. It's also a powerful tool you can use to help others – and others can use to help you.": "それは誰乗算弟子を作ることになるとコーチングのチェックリストはすぐにあなた自身の強みと脆弱性を評価するために使用できる強力なツールです。また、あなたが助けを他の人に使用できる強力なツールだ - と他の人があなたを助けるために使用することができます。",
    "Find the Coaching Checklist section in your Zúme Guidebook, and take this quick (5-minutes or less) self-assessment:": "あなたのZúmeガイドブックにおけるコーチングのチェックリストのセクションを見つけ、このクイック（5分以内）自己評価をしてください。",
    "Read through the Disciple Training Tools in the far left column of the Checklist.": "チェックリストの左端の列に弟子トレーニングツールをお読みください。",
    "Mark each one of the Training Tools, using the following method:": "以下の方法を使用して、トレーニングツールのそれぞれをマーク：",
    "If you're unfamiliar or don't understand the Tool – check the BLACK column": "あなたはしている不慣れやツールを理解していない場合 -  BLACK列をチェック",
    "If you're somewhat familiar but still not sure about the Tool – check the RED column": "あなたはツールのやや馴染みまだありません確信している場合 -  RED列をチェック",
    "If you understand and can train the basics on the Tool – check the YELLOW column": "あなたが理解し、ツールの基本を訓練することができた場合 -  YELLOW列をチェック",
    "If you feel confident and can effectively train the Tool – check the GREEN column": "あなたが自信と効果的ツールを訓練することができた場合 -  GREEN列をチェック",
    "Zúme Video Scripts: Coaching Checklist": "Zúmeビデオスクリプト：コーチングのチェックリスト",
    "Which Training Tools did you feel you would be able to train well?": "どのトレーニングツールはあなたがうまく訓練することができるだろうと感じましたか？",
    "Which ones made you feel vulnerable as a trainer?": "どちらのものは、あなたがトレーナーとして脆弱感じましたか？",
    "Are there any Training Tools that you would add or subtract from the Checklist? Why?": "あなたが追加したり、チェックリストから引くであろう任意のトレーニングツールはありますか？どうして？",
    "REMEMBER – Be sure to share your Coaching Checklist results with training partner or other mentor. If you're helping coach or mentor someone, use this tool to help you assess which areas need your attention and training.": "REMEMBER  - トレーニングパートナーや他のメンターとあなたのコーチングのチェックリストの結果を共有するようにしてください。あなたがコーチやメンター誰かを助けている場合は、領域があなたの注意と訓練を必要とするあなたが評価するために、このツールを使用します。",
    "What happens to churches as they grow and start new churches that start new churches? How do they stay connected and live life together as an extended, spiritual family? They become a network!": "彼らは成長し、新しい教会を開始し、新しい教会を始めると何が教会になりますか？彼らはどのように接続を維持しますと、拡張、精神的な家族として一緒に生きて生活？彼らは、ネットワークになります！",
    "Zúme Video Scripts: Leadership in Networks": "Zúmeビデオスクリプト：ネットワークにおけるリーダーシップ",
    "Are there advantages when networks of simple churches are connected by deep, personal relationships? What are some examples that come to mind?": "シンプルな教会のネットワークが深く、個人的な関係で接続されているとき、そこに利点がありますか？気になるいくつかの例は何ですか？",
    "Peer Mentoring Groups": "ピアメンタリンググループ",
    "Making disciples who make disciples means making leaders who make leaders. How do you develop stronger leaders? By teaching them how to love one another better. Peer Mentoring Groups help leaders love deeper.": "指導を行う指導者を作る弟子手段を作る弟子を作ります。どのように強力なリーダーを育成しますか？どのようにより良いお互いを愛するためにそれらを教えること。ピアメンタリンググループヘルプリーダーは、より深く愛します。",
    "Find the Peer Mentoring Groups section in your Zúme Guidebook, and listen to the audio below.": "あなたのZúmeガイドブックでピアメンタリンググループ]セクションを検索し、以下の音声を聞きます。",
    "Zúme Video Scripts: Peer Mentoring Groups": "Zúmeビデオスクリプト：ピアメンタリンググループ",
    "Practice (60min)": "練習（60分）",
    "Find the Peer Mentoring Groups section in your Zúme Training Guide, and follow these steps.": "あなたのZúmeトレーニングガイドでピアメンタリンググループ]セクションを見つけ、次の手順に従います。",
    "GROUPS": "グループ",
    "Break into groups of two or three and work through the 3/3 sections of the Peer Mentoring Group format. Peer Mentoring is something that happens once a month or once a quarter and takes some time for the whole group to participate, so you will not have time for everyone to experience the full mentoring process in this session.": "ピアメンタリンググループ形式の3/3セクションを2または3と仕事のグループに分割します。ピアメンタリングは、月に一度または四半期いったん起こると、あなたは誰もがこのセッションでは、完全な指導法を体験する時間を持っていないので、グループ全体が参加するにはある程度の時間を要するものです。",
    "To practice, choose one person in your group to be the \"mentee\" for this session and have the other members spend time acting as Peer Mentors by working through the suggested questions list and providing guidance and encouragement for the Mentee's work.": "実際に、あなたのグループの1人が、このセッションの「メンティー」ことや、他のメンバーが提案質問リストを作業とメンティーの仕事のための指導と励ましを提供することにより、ピアメンターとして動作する時間を費やすことを選択。",
    "By the time you're finished, everyone should have a basic understanding of asking and answering.": "あなたが完了している時点で、誰もが尋ねると答えるの基本的な理解を持っている必要があります。",
    "REMEMBER – Spend time studying the Four Fields Diagnostic Diagram and Generational Map in the Peer Mentoring Groups section of your Zúme Training Guide. Make sure everyone in your group has a basic understanding of these tools before asking the suggested questions.": "REMEMBER  - あなたのZúmeトレーニングガイドのピアメンタリンググループ]セクションの4つのフィールド診断図と世代地図を勉強した時間をお過ごしください。あなたのグループの誰もが提案質問をする前に、これらのツールの基本的な理解を持っていることを確認してください。",
    "CONGRATULATIONS ON COMPLETING ZÚME TRAINING!": "ZÚMEトレーニングを完了しました！",
    "You and your group are now ready to take leadership to a new level! Here are a few more steps to help you KEEP growing!": "あなたとあなたのグループは今、新しいレベルにリーダーシップを取る準備ができています！ここでは、あなたが成長して保つために、さらにいくつかのステップです！",
    "Zúme Video Scripts: Completion of Training": "Zúmeビデオスクリプト：トレーニングの修了",
    "No Name": "ノーネーム",
    "Phone Number": "電話番号",
    "User Address": "ユーザーの住所",
    "GeoCoded IP": "ジオコードIP",
    "Home": "家",
    "Dashboard": "計器盤",
    "About": "約",
    "Resources": "リソース",
    "FAQs": "よくある質問",
    "Overview": "概要",
    "Settings": "設定",
    "Profile": "プロフィール",
    "Admin": "管理者",
    "Logout": "ログアウト",
    "Three-Month Plan": "3ヶ月プラン",
    "Progress": "進捗",
    "I will share My Story [Testimony] and God’s Story [the Gospel] with the following individuals:": "私は、次の個人とマイ・ストーリー[証言]と神の物語[福音]を共有します：",
    "I will invite the following people to begin an Accountability Group with me:": "私は私と一緒に責任グループを開始するには、次の人を招待します。",
    "I will challenge the following people to begin their own Accountability Groups and train them how to do it:": "私は自分の責任グループを開始し、それを行うにはどのようにそれらを訓練するために、次の人に挑戦します。",
    "I will invite the following people to begin a 3/3 Group with me:": "私は私と一緒に3/3グループを開始するには、次の人を招待します。",
    "I will challenge the following people to begin their own 3/3 Groups and train them how to do it:": "私は自分の3/3グループを開始し、それを行うにはどのようにそれらを訓練するために、次の人に挑戦します。",
    "I will invite the following people to participate in a 3/3 Hope or Discover Group [see Appendix of Zúme Guidebook]": "私は3/3の希望や発見グループに参加するために、次の人を招待します[Zúmeガイドブックの付録を参照してください]",
    "I will invite the following people to participate in Prayer Walking with me:": "私は私と一緒に祈りウォーキングに参加するために、次の人を招待します。",
    "I will Prayer Walk once every [days / weeks / months].": "私はすべての[日/週/月]一度祈りのウォークます。",
    "I will equip the following people to share their story and God’s Story and make a List of 100 of the people in their relational network:": "私は彼らの話と神の物語を共有し、彼らの関係のネットワークの人々の100のリストを作るために、以下の人々を装備します。",
    "I will challenge the following people to use the Prayer Cycle tool on a periodic basis:": "私は定期的に祈りサイクルツールを使用するには、次の人に挑戦します。",
    "I will use the Prayer Cycle tool once every [days / weeks / months].": "私はすべての[日/週/月]一度祈りサイクルツールを使用します。",
    "I will invite the following people to be part of a Leadership Cell that I will lead:": "私は私がつながることをリーダーシップセルの一部であることを、次の人を招待します。",
    "I will encourage the following people to go through this Zúme Training course:": "私はこのZúmeトレーニングコースを通過するには、以下の人々を奨励します。",
    "Other commitments:": "その他のコミットメント：",
    "Unable to save three month plan.": "3月の計画を保存することができません。",
    "Unable to find key:": "キーを見つけることができません：",
    "Welcome!": "ようこそ！",
    "I want to make disciples who multiply!": "私は誰乗算弟子を作りたいです！",
    "Oops, Page Not Found!": "おっと、ページが見つかりません！",
    "Uh Oh. Something is missing. Try double checking things.": "ええとああ。何かが欠けています。ダブルチェックの事を試してみてください。",
    "Read more...": "続きを読む...",
    "Tags:": "タグ：",
    "Pages:": "ページ：",
    "Three Month Plan": "三月プラン",
    "The Three Month Plan is part of the Session 9 training. It is designed to help you identify specific action steps post Zúme Training. Further instructions about the Three Month Plan are found in Session 9.": "3か月プランは、セッション9研修の一環です。それはあなたがZúmeトレーニング後の具体的な行動手順を識別するために設計されています。 3か月プランに関するさらなる命令は、セッション9で発見されています。",
    "You can connect your Three Month Plan to a group by adding the group key. Click on your group name below the \"Link to a Group with a Group Key\" field or check with your group leader to get the 5 digit code.": "あなたは、グループキーを追加することによって、グループにあなたの3か月プランを接続することができます。 5桁のコードを取得するにはあなたのグループのリーダーでフィールドまたはチェック「グループキーとグループへのリンク」の下に自分のグループ名をクリックします。",
    "If you have completed a live training event, you can use the group key your trainer gives you to connect your plan with your training group.": "あなたはライブトレーニングイベントを完了している場合は、あなたのトレーナーがあなたのトレーニンググループとあなたの計画を接続するためにあなたを与えるグループのキーを使用することができます。",
    "My Plan": "私の計画",
    "Plans in Your Groups": "あなたのグループで計画",
    "Link to a Group with a Group Key (optional)": "グループキーとグループ（オプション）へのリンク",
    "example: ABC12": "例：ABC12",
    "Link": "リンク",
    "Add one of your groups? ": "あなたのグループの1を追加しますか？",
    "Linked to": "にリンク",
    "Unlink Group": "リンク解除グループ",
    "Oh snap!": "ああスナップ！",
    "Save": "保存する",
    "Reset": "リセット",
    "Print Saved Plan": "保存した計画を印刷",
    "not answered": "返事しなかった",
    "Print": "プリント",
    "No plans linked to this group.": "このグループにリンクされない予定。",
    "Zúme uses an online training platform to equip participants in basic disciple-making and simple church planting multiplication principles, processes, and practices.": "Zúmeは、基本的な弟子作りとシンプルな教会開拓乗算原則、プロセス、および慣行の参加者を装備するオンライントレーニングプラットフォームを使用しています。",
    "Goals of the Zúme Project:": "Zúmeプロジェクトの目標：",
    "Zúme means yeast in Greek. In Matthew 13:33, Jesus is quoted as saying, \"The Kingdom of Heaven is like a woman who took yeast and mixed it into a large amount of flour until it was all leavened.\" This illustrates how ordinary people, using ordinary resources, can have an extraordinary impact for the Kingdom of God. Zúme aims to equip and empower ordinary believers to saturate the globe with multiplying disciples in our generation.": "Zúmeは、ギリシャ語で酵母を意味します。マシュー夜01時33分で、イエスは、言うように引用されている「天の王国は、酵母を取り、それがすべての発酵になるまで小麦粉を大量にそれを混ぜ女性のようです。」これは、普通の人は、通常のリソースを使用して、神の王国のための特別な影響を与えることができる方法を示しています。 Zúmeは、私たちの世代で弟子を乗算して地球を飽和させるために装備し、普通の信者の地位向上を目指しています。",
    "Zúme consists of 10 sessions, 2 hours each": "Zúmeは、10回のセッションの2時間毎に構成されてい",
    "How to get started:": "どうやって始めるのか：",
    "If you haven't created a login yet, please do so.": "あなたはまだログインを作成していない場合は、そうしてください。",
    "Invite 3-11 friends. A minimum group of 3-4 is needed for the practice and elements of the training.": "3-11友達を招待。 3-4の最小グループは、練習やトレーニングの要素のために必要とされます。",
    "Schedule a time to get together with your friends.": "お友達と一緒に取得するための時間をスケジュールします。",
    "Make sure you have access to an internet-enabled device.": "あなたはインターネット対応デバイスへのアクセス権を持っていることを確認してください。",
    "Optional prep for your first meeting:": "あなたの最初の会議のためのオプションの準備：",
    "Download the Zúme Guidebook.": "Zúmeガイドブックをダウンロードしてください。",
    "If you'd like, you can print out copies for the members of your group.": "あなたが希望した場合、あなたはあなたのグループのメンバーのためのコピーをプリントアウトすることができます。",
    "Consider connecting to a TV or projector so everyone in your group can view the content.": "あなたのグループの誰もがコンテンツを表示できるようにテレビやプロジェクターに接続して考えてみましょう。",
    "Head back to your dashboard": "ダッシュボードにヘッドバック",
    "Cannot find this group.": "このグループを見つけることができません。",
    "Head back to your dashboard and try again": "ダッシュボードにヘッドバックして再試行してください",
    "You are missing a correct group or session number.": "あなたは正しいグループやセッション数が欠落しています。",
    "You need a correctly formatted URL. This can happen if you came here from somewhere other than the dashboard.": "あなたは正しくフォーマットURLを必要としています。ダッシュボード以外の場所からここに来た場合に発生します。",
    "Head back to your dashboard and try again.": "ヘッドダッシュボードに戻って、もう一度試してください。",
    "Your Groups": "あなたのグループ",
    "view": "見る",
    "edit": "編集します",
    "Meeting Time": "会議の時間",
    "Address": "住所",
    "Members": "メンバー",
    "Key": "キー",
    "Start Next Session ": "スタート次のセッション",
    "Archive Group": "アーカイブグループ",
    "invites you to join": "あなたが参加する招待",
    "Accept": "受け入れます",
    "Decline": "低下",
    "You have no active groups": "あなたは何の活性基を有していません",
    "We recommend at least 3-11 people for a group.": "私たちは、グループのために少なくとも3-11人をお勧めします。",
    "You can join a current group when the group owner adds your email to the approved coleader/participant list. To start your own group, use the button below.": "グループの所有者が承認coleader /参加者リストにあなたの電子メールを追加するときは、現在のグループに参加することができます。独自のグループを開始するには、以下のボタンを使用します。",
    "Start New Group": "スタートの新グループ",
    "Video Library": "ビデオライブラリー",
    "of 32 videos": "32本のビデオの",
    "Overview Video": "概要ビデオ",
    "How Zúme Works": "どのようにZúme作品",
    "Session 1": "セッション1",
    "Welcome to Zume": "Zumeへようこそ",
    "Teach Them to Obey": "オベイにそれらを教えます",
    "Spiritual Breathing": "スピリチュアル呼吸",
    "Session 2": "セッション2",
    "Producers vs Consumers": "消費者対プロデューサー",
    "Session 3": "セッション3",
    "Spiritual Economy": "スピリチュアル経済",
    "Session 4": "セッション4",
    "3 Minute Testimony": "3分の証言",
    "Greatest Blessing": "最高の祝福",
    "Duckling Discipleship": "アヒルの子弟子",
    "Eyes to See": "目を表示します",
    "Lord's Supper": "主の晩餐",
    "Session 5": "セッション5",
    "Person of Peace": "平和の人",
    "Session 6": "セッション6",
    "Faithfulness": "忠実",
    "3/3 Group": "3/3グループ",
    "3/3 Group Live": "3/3グループのライブ",
    "Session 7": "セッション7",
    "Training Cycle": "トレーニングサイクル",
    "Session 8": "セッション8",
    "Leadership Cells": "リーダーシップ細胞",
    "Session 9": "セッション9",
    "Non-Sequential": "非シーケンシャル",
    "Pace": "ペース",
    "Part of Two Churches": "二つの教会の一部",
    "Completion of Training": "トレーニングの修了",
    "Session 10": "セッション10",
    "Coaching Checklist": "コーチングのチェックリスト",
    "Leadership in Networks": "ネットワークにおけるリーダーシップ",
    "Peer Mentoring": "ピアメンタリング",
    "Session videos will be added as you complete sessions.": "セッションのビデオは、あなたの完全なセッションとして追加されます。",
    "Archived Groups": "アーカイブされたグループ",
    "activate": "アクティブ",
    "Get a Coach": "コーチを取得",
    "Join me on the Zúme Project": "Zúmeプロジェクトで私に参加",
    "Invite to Zúme": "Zúmeに招待",
    "Networks": "ネットワーク",
    "Create Group": "グループを作成します",
    "Group Name": "グループ名",
    "Number of Group Members (including you)": "（あなたを含む）グループメンバーの数",
    "Planned Meeting Time": "計画会議の時間",
    "example: Saturday 7PM": "例：土曜日午後7時",
    "Validate": "検証",
    "Coleaders or additional participants": "Coleadersまたは追加の参加",
    "Add": "追加",
    "Submit": "参加する",
    "Edit Group": "グループの編集",
    "You are the owner of this group. All changes to the group details must be done through \n                you.": "あなたはこのグループの所有者です。グループの詳細へのすべての変更を介して行う必要があります\n                君は。",
    "Change Key": "キーの変更",
    "Number of Participants": "参加者の数",
    "example: 1000 Broadway, Denver, CO 80126": "例：1000ブロードウェイ、デンバー、CO 80126",
    "Adding a coleader or additional participants gives them access to this group on their Zúme dashboard once they have signed up and logged in using the email address you add. When they login to their dashboard they will see an invitation from you on the right side of the screen. Adding them to this group allows them to facilitate a training but they cannot change any details of the group. Note: they will not receive a system email from Zúme with this invitation, you will need to ask them to sign up.": "彼らはサインアップして、追加のメールアドレスを使用してログインした後coleaderまたは追加の参加者を追加すると、それらに彼らのZúmeダッシュボード上のこのグループへのアクセスを提供します。彼らは自分のダッシュボードにログインすると、彼らは、画面の右側にあなたからの招待状が表示されます。このグループにそれらを追加すると、彼らはトレーニングを容易にすることができますが、彼らはグループのいずれかの内容を変更することはできません。注：彼らはこの招待をZúmeからシステムの電子メールを受信しません、あなたがサインアップするように依頼する必要があります。",
    "Update": "更新",
    "Archive": "アーカイブ",
    "ARE YOU SURE YOU WANT TO DELETE THIS GROUP?": "ARE YOU SURE、このグループを削除したいですか？",
    "View Group": "ビューグループ",
    "You are a participant or coleader of this group and can view the group \n                        details and lead the group through a session, but cannot change the details of the group or add \n                        participants. Please, make change requests through the group owner.": "あなたはこのグループの参加者またはcoleaderであり、グループを表示することができます\n                        詳細とセッションを介してグループをリードし、そのグループまたはアドオンの詳細を変更することはできません\n                        参加者。 、グループ所有者による変更要求をしてください。",
    "Group Owner": "グループの所有者",
    "Remove Group": "グループを削除します",
    "ARE YOU SURE YOU WANT TO REMOVE THIS GROUP?": "ARE YOU SURE、このグループを削除したいですか？",
    "To reverse this action, the owner of the group must re-invite you to the group again.": "このアクションを逆にするには、グループの所有者が、あなたは再びグループに再招待しなければなりません。",
    "Remove": "削除する",
    "Connect Me to a Coach": "コーチへの接続・ミー",
    "Coaches": "コーチ",
    "Our network of volunteer coaches are people like you, people who are passionate about loving God, loving others, and obeying the Great Commission.": "ボランティアコーチの私たちのネットワークは、あなたのような人、神を愛する人を愛し、グレート委員会に従うことに情熱をしている人々です。",
    "Advocates": "支持者",
    "A coach is someone who will come alongside you as you implement the Zúme tools and training.": "コーチはあなたがZúmeツールやトレーニングを実施して、あなたと一緒に来る人です。",
    "Local": "地元",
    "On submitting this request, we will do our best to connect you with a coach near you.": "このリクエストを提出するには、私たちは、お近くのコーチをあなたに接続するために最善を尽くします。",
    "It's Free": "それは無料です",
    "Coaching is free. You can opt out at any time.": "コーチングは無料です。いつでもオプトアウトすることができます。",
    "Name": "名前",
    "First and last name": "名前と苗字",
    "Email is required.": "メールが必要です。",
    "City": "市",
    "How should we contact you?": "どのように我々はあなたに連絡すればよいですか？",
    "Text": "テキスト",
    "Phone": "電話",
    "WhatsApp": "WhatsApp",
    "Other": "他の",
    "Affiliation Key": "所属キー",
    "Zúme FAQs": "Zúmeよくある質問",
    "Is it really 100 percent free?": "それは100パーセント本当に無料なのですか？",
    "How old do you have to be to take the training?": "何歳あなたは訓練を取ることがありますか？",
    "We recommend the training for people from 13-years-old and up. If you think you have a child younger than that who can benefit, by all means let them participate.": "私たちは、13歳とアップからの人々のための研修をお勧めします。あなたが利益を得ることができ、誰よりも若い子を持っていると考えられる場合は、すべての手段によってそれらが参加しましょう。",
    "What if someone wants to be trained and doesn’t have an e-mail address?": "誰かが訓練されたいとの電子メールアドレスを持っていない場合はどう？",
    "At least one person in the group will have to have an e-mail account they actually use so that they can login and access all of the features of the website. Participants who view the media when present with the group no longer need an email address for the group to begin.": "基のうち少なくとも一つ以上の人は、彼らが実際に彼らは、ログインしてすべてのウェブサイトの機能をアクセスすることができますので、使用する電子メールアカウントを持っている必要があります。グループでの現在のメディアを表示参加者は、もはやグループを開始するための電子メールアドレスを必要としません。",
    "How can I preview the lessons before starting a training event?": "どのように私はトレーニングイベントを開始する前にレッスンをプレビューすることができますか？",
    "Check out the “Overview” section. It highlights the concepts, the tools, and what your group will practice for each session.": "「概要」のセクションをご覧ください。それは概念、ツール、およびどのようなあなたのグループは、各セッションのために練習しますが強調表示されます。",
    "What is the content of the training?": "研修の内容は何ですか？",
    "You can view an overview of the content in the content section, or download the guidebook and review the course content, or login and start a group but at the first page of the session choose \"Exploring Session\". This will let you go through the course content without marking it as completed.": "あなたは、コンテンツのセクションにコンテンツの概要を表示したり、ガイドブックをダウンロードして、コースの内容、またはログインを確認し、グループを開始しますが、セッションの最初のページに「セッションを探る」を選択することができます。これは、あなたが完了したとして、それをマークせずにコースの内容を通過できるようになります。",
    "I want to make copies of the manual (Guidebook) before the training. How can I do that?": "私はトレーニングの前に、マニュアル（ガイドブック）のコピーを作成します。どうやってやるの？",
    "You can always find the Guidebook by hovering over the “About” tab on the top of every page.": "あなたは、常にすべてのページの上部にある「概要」タブの上に置くとガイドブックを見つけることができます。",
    "I accidentally hit the next button and I want to go back and view a video again. How do I navigate?": "私は誤って隣のボタンを押すと、私は戻って、もう一度ビデオを表示します。私はどのようにナビゲートしますか？",
    "Use the \"Previous\" and \"Next\" buttons at the bottom of the session to navigate through the session. From the Dashboard you can click the session number of the group and go directly to that session.": "セッションを介してナビゲートするためにセッションの下部に「前」と「次へ」ボタンを使用します。ダッシュボードからは、グループのセッション番号をクリックすると、そのセッションに直接アクセスしてください。",
    "There are lots of DMM or CPM trainers, so why is Zúme needed?": "DMMまたはCPMのトレーナーの多くがありますが、なぜZúmeが必要とされていますか？",
    "Live training is better than online training. Online training should never replace live training events. Unfortunately, due to limitations of access, awareness, availability, scheduling, and many other reasons, many people who can and should have access to live training events don’t have access. Zúme is an attempt to provide a high-quality entry level substitute for such people. It uses the same principles as many of the live training types available from others. In addition, we find that once a person is trained with Zúme, they can very easily turn around and launch their own group and facilitate training for others using Zúme. This is a powerful opportunity for multiplying disciple-making principles.": "ライブトレーニングは、オンライントレーニングよりも優れています。オンライントレーニングは、ライブトレーニングイベントを置き換えることはありません。残念ながら、アクセス、意識、可用性、スケジューリング、および他の多くの理由の制限のため、ライブトレーニングイベントへのアクセス権を持っている必要がありますすることができ、多くの人々がアクセスできません。 Zúmeは、そのような人々のための高品質なエントリレベルの代替を提供しようとする試みです。それは他人から入手ライブトレーニングタイプの多くと同じ原則を使用しています。また、当社は、人がZúmeで訓練された後、彼らは非常に簡単に振り向くと、自分のグループを起動し、Zúmeを使用して他の人のためのトレーニングを容易にすることができることがわかります。これは、弟子を作る原則を掛けるための強力な機会です。",
    "What is the statement of faith for Zúme?": "Zúmeのための信仰のステートメントは何ですか？",
    "Since Zúme is not run by an organization, there is not a formal statement of faith. All of us involved, however, would agree on the Lausanne Covenant.": "Zúmeが組織によって運営されていないので、信仰の正式な声明はありません。私たちのすべては、しかし、ローザンヌ誓約に同意するだろう、関与しました。",
    "Can I do the training by myself?": "私は自分でトレーニングを行うことができますか？",
    "No. There are essential training exercises and practice sessions which require other participants to complete. At least 3-4 people need to be present at every session, or you will not be able to experience the full training.": "第完了するために、他の参加者を必要不可欠な訓練演習と実践のセッションがあります。少なくとも3-4人は、すべてのセッションで存在することが必要か、完全なトレーニングを体験することができません。",
    "Who is the training appropriate for?": "以下のためのトレーニング適切誰ですか？",
    "The training is appropriate for followers of Christ who are 13-years-old or older and who are able to read. In the future, there may be a version produced that is appropriate for non-literate people, but this is not that version. We believe every person who fits this profile should take the training.": "訓練は、13歳以上経過していると誰が読むことができますキリストの信者のために適切です。将来的には、非識字の人々のための適切な生産バージョンがあるかもしれませんが、これはバージョンということではありません。私たちは、このプロファイルに合ったすべての人が訓練を取るべきだと考えています。",
    "Who owns Zúme?": "誰がZúmeを所有していますか？",
    "There is no organization that is “running” the Zúme Project and the project is not an organization. It is a coalition of people who have a heart to carry out Christ’s command to make disciples of every people group on earth and expand His Kingdom to every place until His will is done on earth as it is in heaven. The idea for the project originated in a meeting of the Jonathan Project leadership but has since spread far beyond that group. The Jonathan Project is a consortium of people committed to multiplying disciples around the world.": "Zúmeプロジェクト「を実行している」とプロジェクトは組織ではありません何の組織はありません。それは、地球上のすべての人々のグループの弟子を作り、それが天にあるとして彼の意志は、地球上で行われるまで、すべての場所に彼の王国を拡大するために、キリストのコマンドを実行する心を持っている人の連合です。プロジェクトのアイデアは、ジョナサン・プロジェクトのリーダーシップの会議で始まったが、これまでそのグループを越えて広がっので、持っています。ジョナサン・プロジェクトは、世界中の弟子を掛けることにコミット人のコンソーシアムです。",
    "What are the three phases that are planned?": "予定されている3つのフェーズが何ですか？",
    "PHASE 1": "フェーズ1",
    "The first phase focuses on the United States and English. The initial goal is to catalyze a training group of four to twelve people per every 5,000 people in the country. Each of these training groups will be challenged to start two first-generation churches which should also reproduce. The target for the United States is to start more than 65,000 English-language Zúme groups and 130,000 churches.": "最初のフェーズでは、米国と英国に焦点を当てています。当初の目標は、国のすべての5,000人あたり4〜12人のトレーニンググループを触媒することです。これらのトレーニンググループの各々はまた、再現すべき二つの第一世代の教会を開始するために挑戦されます。米国の目標は、65,000以上の英語Zúmeグループ130,000教会を開始することです。",
    "PHASE 2": "フェーズ2",
    "The second phase focuses on coaching these Phase 1 churches through the reproduction process, as well as delivering the project in other major world languages. The project will start in the following languages: Ahmaric, Arabic, Bengali, Bhojpuri, Burmese, Chinese (Mandarin), Chinese (Cantonese), Farsi, French, German, Gujarati, Hausa, Hindi, Indonesian, Italian, Japanese, Kannada, Korean, Maithili, Malayalam, Marathi, Oriya, Panjabi (Eastern), Panjabi (Western), Portuguese, Russian, Somali, Spanish, Swahili, Tamil, Telugu, Thai, Turkish, Urdu, Vietnamese, Yoruba.": "第二段階は、再生プロセスを通じてこれらのフェーズ1の教会を指導するだけでなく、他の主要な世界の言語でプロジェクトを提供することに焦点を当てています。 Ahmaric、アラビア語、ベンガル語、Bhojpuri、ビルマ語、中国語（普通語）、中国語（広東語）、ペルシャ語、フランス語、ドイツ語、グジャラート語、ハウサ語、ヒンディー語、インドネシア語、イタリア語、日本語、カンナダ語、韓国語：プロジェクトは以下の言語で起動します、マイティリー語、マラヤーラム語、マラーティー語、オリヤー語、パンジャブ語（東）、（西部）パンジャブ語、ポルトガル語、ロシア語、ソマリ語、スペイン語、スワヒリ語、タミル語、テルグ語、タイ語、トルコ語、ウルドゥー語、ベトナム語、ヨルバ語。",
    "PHASE 3": "フェーズ3",
    "The third phase focuses Phase 1 and Phase 2 churches to mobilize globally with a vision to make disciples in every place, among every people group. Zúme Project exists to saturate the globe with multiplying disciples in our generation. To accelerate our mission, we have developed and will deliver a mapping solution allowing teams to work strategically towards the goal of a Zúme training group and two simple churches among every 50,000 people outside the US.": "第三段階は、フェーズ1とフェーズ2つの教会は、すべての人々のグループの間で、あらゆる場所で弟子を作るためにビジョンを持って世界的に動員するために焦点を当てています。 Zúmeプロジェクトは、私たちの世代で弟子を乗算して地球を飽和させるために存在します。私たちの使命を加速するために、我々は開発しているとチームはZúmeトレーニンググループの目標は、米国外のすべての50,000人の間で2つの単純な教会に向けて戦略的に作業できるようにマッピングソリューションを提供します。",
    "Why is it called Zúme?": "なぜそれがZúmeと呼ばれていますか？",
    "Zúme means yeast in Greek. In Matthew 13:33 Jesus is quoted as saying, “The Kingdom of Heaven is like a woman who took yeast and mixed it into a large amount of flour until it was all leavened.” This illustrates how ordinary people, using ordinary resources, can have an extraordinary impact for the Kingdom of God. Zúme aims to equip and empower ordinary believers to reach every neighborhood.": "Zúme は、ギリシャ語で酵母を意味します。マシュー夜01時33分で、イエスは、言うように引用されている「天の王国は、酵母を取り、それがすべての発酵になるまで小麦粉を大量にそれを混ぜ女性のようです。」これは、普通の人は、通常のリソースを使用して、神の王国のための特別な影響を与えることができる方法を示しています。 Zúmeは、すべての近所に到達するために装備し、普通の信者の地位向上を目指しています。",
    "What languages will the training be translated into?": "どの言語訓練はに翻訳されるのですか？",
    "How are the groups started by trainees aligned or organized?": "どのように研修生によって開始されたグループは、整列または組織化されていますか？",
    "It depends. If the trainees come out of a particular church or denomination or network then the most natural thing is for the newly formed groups to be connected with those existing churches, denomination, or network. If desired, however, a new network can be formed from the groups that start. A third alternative would be for the new groups to join with other already existing networks of simple churches. Many of the people involved in developing Zúme come from such networks so we can help arrange that if desired.": "場合によります。研修生は、特定の教会や宗派やネットワークから出てくる場合は、最も自然なことは、これらの既存の教会、宗派、またはネットワークに接続することが新たに形成されたグループのためです。所望であれば、しかし、新しいネットワークが開始基から形成することができます。第3の選択肢は、単純な教会の他の既存のネットワークと参加する新しいグループのためになります。私たちは、必要に応じていることを手配することができますので、Zúmeの開発に関わる人々の多くは、このようなネットワークから来ます。",
    "Who can see my Three-Month Plan?": "誰が私の3ヶ月の計画を見ることができますか？",
    "Only you see your plan, unless you link it to your group, then the group leader and coleaders will be able to see your Three-Month Plan. Your plan will also be visible to your coach. If you do not want coaching, go to your profile and set coaching preference to \"Decline Coaching\".": "あなただけが、あなたのグループにリンクしない限り、そのグループのリーダーとcoleaders があなたの3ヶ月の計画を見ることができます、あなたの計画を参照してください。あなたの計画はまたあなたのコーチに表示されます。あなたがコーチングしたくない場合は、「辞退コーチング」に優先コーチングあなたのプロフィールとセットにアクセスしてください。",
    "Can I print my Three-Month Plan?": "私は3ヶ月プランを印刷できますか？",
    "Yes, make sure you save you plan first, then just scroll to the bottom of your plan and click on the \"Print Saved Plan\" button.": "はい、あなたは、あなたが最初に計画して保存します、そしてちょうどあなたの計画の一番下までスクロールし、「保存した計画を印刷」ボタンをクリックします。",
    "Can I edit my Three-Month Plan later?": "私は後で私の3ヶ月の計画を編集することはできますか？",
    "Yes, you can go back to your plan at any time and edit it. Make sure you click, \"Save\" at the bottom of your plan.": "はい、あなたはいつでもあなたの計画に戻って編集し、それをすることができます。あなたの計画の下で、「保存」をクリックしていることを確認します。",
    "Does Zúme offer a way for me to chat with people in my group?": "Zume はグループ内の人々とチャットする方法を提供していますか？",
    "Not at this time. We recommend that every member of your group create a login and get added to your Zúme group. This way every member will have access to all of the material whenever they want. Then the group can use any messaging platform that they prefer (iMessage, WhatsApp, Facebook group, etc.) for further group communication.": "現時点ではできません。私たちは、あなたのグループのすべてのメンバーがログインを作成し、Zúmeグループに追加されますことをお勧めします。彼らはいつでもこの方法では、すべてのメンバーは、材料のすべてにアクセスできるようになります。その後、グループは、彼らはさらに、グループ通信用（IMessageが、のWhatsApp、Facebookのグループなど）を好むことを任意のメッセージングプラットフォームを使用することができます。",
    "Your password reset link appears to be invalid. Please request a new link below.": "あなたのパスワードリセットのリンクが無効であると表示されます。下の新しいリンクをリクエストしてください。",
    "Your password reset link has expired. Please request a new link below.": "あなたのパスワードリセットリンクの有効期限が切れています。下の新しいリンクをリクエストしてください。",
    "Email Address": "電子メールアドレス",
    "Get New Password": "新しいパスワードを取得します。",
    "The passwords do not match.": "パスワードが一致しません。",
    "Reset Password": "パスワードを再設定する",
    "Let's get started.": "始めましょう。",
    "Lost your password?": "パスワードを忘れましたか？",
    "Invalid request.": "無効なリクエスト。",
    "Invalid key": "無効キー",
    "User action confirmed.": "ユーザアクションが確認されました。",
    "Sessions Overview": "セッションの概要",
    "Session 10 - Advanced Training": "セッション10  - 上級トレーニング",
    "Go to the Dashboard to select your Group and start the next session": "あなたのグループを選択するには、ダッシュボードに移動し、次のセッションを開始します",
    "Concepts": "コンセプト",
    "WELCOME TO ZÚME — You'll see how God uses ordinary people doing simple things to make a big impact.": "ZÚME へようこそ - あなたは神が大きな影響を作るために、単純なことをやって普通の人をどのように使用するかを確認できます。",
    "TEACH THEM TO OBEY — Discover the essence of being a disciple, making a disciple, and what is the church.": "従うように教えるを - 発見、弟子という弟子を作り、そして何の本質は教会です。",
    "SPIRITUAL BREATHING — Being a disciple means we hear from God and we obey God.": "スピリチュアル呼吸 - 神を私たちに従う私たちは神から聞く弟子手段であると。",
    "Tools": "ツール",
    "S.O.A.P.S. BIBLE READING — a tool for daily Bible study that helps you understand, obey, and share God’s Word.": "S.O.A.P.S. BIBLE READING  - あなたが理解するのに役立ち、毎日聖書研究のためのツール、オベイ、および共有神の言葉。",
    "ACCOUNTABILITY GROUPS — a tool for two or three people of the same gender to meet weekly and encourage each other in areas that are going well and reveal areas that need correction.": "説明責任グループ - うまく行くと必要補正という領域を明らかにしている地域で毎週会い、お互いを奨励するために、同じ性別の二、三人のためのツール。",
    "Practice": "練習",
    "ACCOUNTABILITY GROUPS — Break into groups of two or three people to work through the Accountability Questions. (45 minutes)": "説明責任グループ - 説明責任の質問を通して作業に2〜3人のグループに分け。 （45分）",
    "PRODUCERS VS. CONSUMERS — You'll discover the four main ways God makes everyday followers more like Jesus.": "生産者VS.消費者 - あなたは神がもっとイエスのような日常の信者を作る4つの主要な方法を発見するでしょう。",
    "PRAYER CYCLE — See how easy it is to spend an hour in prayer.": "祈りのサイクル  - それは祈りの中で時間を過ごすことがいかに簡単かを参照してください。",
    "LIST OF 100 — a tool designed to help you be a good steward of your relationships.": "100のリスト - あなたはあなたの関係の良いスチュワードことを支援するために設計されたツール。",
    "PRAYER CYCLE — Spend 60 minutes in prayer individually.": "祈りのサイクル  - 個別の祈りで60分をお過ごしください。",
    "LIST OF 100 — Create your own list of 100. (30 minutes)": "100のリスト -  100（30分）の独自のリストを作成します。",
    "SPIRITUAL ECONOMY — Learn how God's economy is different from the world's. God invests more in those who are faithful with what they've already been given.": "スピリチュアル経済 - 神の経済は、世界の異なる方法を学びます。神は、彼らがすでに与えられていたものと忠実な人たちで多くを投資しています。",
    "THE GOSPEL — Learn a way to share God’s Good News from the beginning of humanity all the way to the end of this age.": "福音は - すべての方法この時代の終わりに人類の初めから神のグッドニュースを共有する方法を学びます。",
    "BAPTISM — Jesus said, “Go and make disciples of all nations, BAPTIZING them in the name of the Father and of the Son and of the Holy Spirit…” Learn how to put this into practice.": "洗礼 - イエスは実際にこれを配置する方法を学ぶ「というは...父の名前でと子と聖霊のバプテスマを施し、それらを、すべての国の人々を弟子としなさい」と述べました。",
    "SHARE GOD’S STORY — Break into groups of two or three and practice sharing God’s Story. (45 minutes)": "SHARE GOD'S STORY  - 神の物語を共有する二、三と実践のグループに分け。 （45分）",
    "GREATEST BLESSING — Learn a simple pattern of making not just one follower of Jesus but entire spiritual families who multiply for generations to come.": "最高の祝福を - 乗算の世代が来るのを、イエスが、全体の精神的な家族の1人のだけでなくフォロワーを作る単純なパターンを学習します。",
    "EYES TO SEE — Begin to see where God’s Kingdom isn’t. These are usually the places where God wants to work the most.": "目は見るために - 神の王国ではない場所を確認するために開始します。これらは通常、神が最も働きたい場所です。",
    "DUCKLING DISCIPLESHIP — Learn what ducklings have to do with disciple-making.": "弟子をアヒルの子 - 子ガモが弟子作りで何をすべきかを学びます。",
    "3-MINUTE TESTIMONY — Learn how to share your testimony in three minutes by sharing how Jesus has impacted your life.": "3分間の証言 - イエスはあなたの人生に影響を与えたかを共有することにより、3分であなたの証言を共有する方法を学びます。",
    "THE LORD'S SUPPER — It’s a simple way to celebrate our intimate connection and ongoing relationship with Jesus. Learn a simple way to celebrate.": "主の晩餐 - それは私たちの親密な接続とイエスとの継続的な関係を祝うための簡単な方法です。祝うための簡単な方法を学びます。",
    "SHARING YOUR TESTIMONY — Break into groups of two or three and practice sharing your Testimony with others. (45 minutes)": "二、三のグループに分割し、他の人とあなたの証言を共有練習 - あなたの証言を共有します。 （45分）",
    "THE LORD'S SUPPER — Take time as a group to do this together. (10 minutes)": "主の晩餐 - このまとめを行うには、グループとしての時間を取ります。 （10分）",
    "PERSON OF PEACE — Learn who a person of peace might be and how to know when you've found one.": "平和の人  - 平和の人があるかもしれない人、あなたはものを見つけた時に知っておく方法を学びます。",
    "PRAYER WALKING — It’s a simple way to obey God’s command to pray for others. And it's just what it sounds like — praying to God while walking around!": "プレイヤウォーキング - それは他の人のために祈るために神の命令に従うための簡単な方法です。歩きながら、神に祈って - そしてそれは、それはのように聞こえる何だけです！",
    "B.L.E.S.S. PRAYER — Practice a simple mnemonic to remind you of ways to pray for others. (15 minutes)": "B.L.E.S.S. PRAYER  - 練習他人のために祈ることの方法を思い出させるための単純なニーモニック。 （15分）",
    "PRAYER WALKING — Break into groups of two or three and go out into the community to practice Prayer Walking. (60-90 minutes)": "祈りの歩行 - ブレーク二、三のグループにと祈りのウォーキングを実践するために、コミュニティの中に出て行きます。 （60〜90分）",
    "FAITHFULNESS — It's important what disciples know — but it's much more important what they DO with what they know.": "忠実 - それは、弟子たちが知っていることが重要です - しかし、それは彼らが知っていると何をすべきか、はるかに重要です。",
    "3/3 GROUP FORMAT — A 3/3 Group is a way for followers of Jesus to meet, pray, learn, grow, fellowship and practice obeying and sharing what they've learned. In this way, a 3/3 Group is not just a small group but a Simple Church. (80 minutes)": "3/3 GROUP形式は、 -  3/3グループは、フェローシップと実践従うと、彼らが学んだことを共有し、祈り、学び、成長し、満たすために、イエスの信者のための方法です。このように、3/3グループは、ちょうど小さなグループが、シンプルな教会ではありません。 （80分）",
    "TRAINING CYCLE — Learn the training cycle and consider how it applies to disciple making.": "トレーニングサイクル  - トレーニングサイクルを学び、それが弟子作りにどう影響するのかを考えます。",
    "3/3 GROUP — Your entire group will spend 90 minutes practicing the 3/3 Group Format.": "3/3 GROUP  - あなたの全体のグループは3/3グループ形式の練習の90分を過ごすことになります。",
    "LEADERSHIP CELLS — A Leadership Cell is a way someone who feels called to lead can develop their leadership by practicing serving.": "リーダーシップCELLS  -  Aリーダーシップセルは、リードに呼ばれる感じ、誰かが提供する練習によって彼らのリーダーシップを開発することができます方法です。",
    "NON-SEQUENTIAL — See how disciple making doesn't have to be linear. Multiple things can happen at the same time.": "非シーケンシャル - を参照してくださいどのように弟子作りが線形である必要はありません。複数のものが同時に起こることができます。",
    "PACE — Multiplying matters and multiplying quickly matters even more. See why pace matters.": "PACE  - 乗算は、重要かつ迅速に掛けるのはさらに重要です。ペースが重要な理由を参照してください。",
    "PART OF TWO CHURCHES — Learn how to obey Jesus' commands by going AND staying.": "二つの教会の一部   - 行くと滞在してイエスの命令に従う方法を学びます。",
    "3-MONTH PLAN — Create and share your plan for how you will implement the Zúme tools over the next three months. (60 minutes)": "3ヶ月のPLAN  - あなたは次の3カ月間にZúmeツールを実装する方法のための計画を作成し、共有します。 （60分）",
    "LEADERSHIP IN NETWORKS — Learn how multiplying churches stay connected and live life together as an extended, spiritual family.": "ネットワークにおけるリーダーシップ - 乗算教会が接続され、拡張され、精神的な家族として一緒に生きて生活滞在方法を学びます。",
    "COACHING CHECKLIST — The Coaching Checklist is a powerful tool you can use to quickly assess your own strengths and vulnerabilities when it comes to making disciples who multiply.": "チェックリストコーチング - コーチングのチェックリストは、それが乗算誰弟子を作ることに来るとき、あなたはすぐにあなた自身の強みと脆弱性を評価するために使用できる強力なツールです。",
    "PEER MENTORING GROUPS — This is a group that consists of people who are leading and starting 3/3 Groups. It also follows a 3/3 format and is a powerful way to assess the spiritual health of God’s work in your area.": "ピアの指導グループ - これは3/3グループをリードし始めている人々で構成されるグループです。また3/3フォーマットに従っており、お住まいの地域で神の仕事の精神的な健康状態を評価するための強力な方法です。",
    "PEER MENTORING GROUPS — Break into groups of two or three and work through the Peer Mentoring Group format. (60 minutes)": "ピアメンタリンググループ形式を突破二、三のグループに分け、作業 - グループを指導PEER。 （60分",
    "Zúme Privacy Policy": "Zúmeプライバシーポリシー",
    "This privacy policy has been compiled to better serve those who are concerned with how their \"Personally Identifiable Information\" (PII) is being used online. PII, as described in US privacy law and information security, is information that can be used on its own or with other information to identify, contact, or locate a single person, or to identify an individual in context. Please read our privacy policy carefully to get a clear understanding of how we collect, use, protect or otherwise handle your Personally Identifiable Information in accordance with our website.": "このプライバシーポリシーは、より自分の「個人情報」（PII）は、オンラインで使用されているどのように関係している人たちに奉仕するためにコンパイルされています。 PII米国のプライバシー法、情報セキュリティで説明したように、識別するために、自分自身で、または他の情報と一緒に使用することのできる情報である、連絡先、または一人を見つけ、またはコンテキストで個人を特定します。私たちは当社のウェブサイトに合わせて、あなたの個人情報を取り扱う守るか、そうでない場合は、収集、使用方法の明確な理解を得るために慎重に私たちのプライバシーポリシーをお読みください。",
    "What permissions do the social sign-on logins ask for?": "どのようなアクセス許可がために、ソーシャル・サインオンのログイン尋ねるのですか？",
    "Public Profile. This includes certain User’s Data such as id, name, picture, gender, and their locale.": "公開プロフィール。これには、ID、名前、写真、性別、およびそのロケールとして、特定のユーザーのデータが含まれています。",
    "Email Address.": "電子メールアドレス。",
    "What personal information do we collect from the people through our website?": "私たちは、当社のウェブサイトを通じて人々からどのような個人情報を収集するのですか？",
    "Information in the Basic Social Profile (if used) and email.": "基本的な社会的なプロファイル内の情報（使用する場合）と電子メール。",
    "Session and course activity.": "セッションやコースの活動。",
    "General location telemetry, so we know in what countries our training is being used.": "一般的な場所テレメトリ、私達は私達のトレーニングが使用されているものの国で知っているので。",
    "When do we collect information?": "とき、私たちは情報を収集していますか？",
    "We collect your information at login.": "私たちは、ログイン時にあなたの情報を収集します。",
    "We also track your progress through the training course.": "我々はまた、トレーニングコースを通して、あなたの進捗状況を追跡します。",
    "How do we use your information?": "どのように我々はあなたの情報を使用していますか？",
    "We use your information to create a user account in the zume system based on your email address.": "私たちはあなたの電子メールアドレスに基づいてzumeシステム内のユーザーアカウントを作成するためにあなたの情報を使用します。",
    "We will email you with basic transactional emails like password reset requests and other system notifications.": "私たちは、パスワードリセットのリクエストや他のシステム通知などの基本的な取引のメールをあなたにメールでお知らせいたします。",
    "We email occasional reminders and encouragements depending on your progress through the training.": "私たちは、研修を通して、あなたの進捗状況に応じて、時折リマインダや励ましを電子メールで送信します。",
    "How do we protect your information?": "どのように我々はあなたの情報を保護していますか？",
    "While we use encryption to protect sensitive information transmitted online, we also protect your information offline. Only team members who need the information to perform a specific job (for example, web administrator or customer service) are granted access to personally identifiable information.": "私たちはオンライン送信機密情報を保護するために暗号化を使用していますが、我々はまた、あなたの情報をオフラインで保護します。特定のジョブ（例えば、Web管理者や顧客サービス）を実行するための情報を必要とする唯一のチームメンバーは、個人情報へのアクセスを許可されています。",
    "Your personal information is contained behind secured networks and is only accessible by a limited number of persons who have special access rights to such systems, and are required to keep the information confidential. In addition, all sensitive/credit information you supply is encrypted via Secure Socket Layer (SSL) technology.": "あなたの個人情報は保護されたネットワークの後ろに含まれており、そのようなシステムへの特別なアクセス権を持っているし、機密情報を保持するために必要とされる人物の限られた数によってのみアクセス可能です。また、すべての機密/信用情報あなたの供給は、SSL（Secure Socket Layer）技術によって暗号化されています。",
    "We implement a variety of security measures when a user submits, or accesses their information to maintain the safety of your personal information.": "私たちは、ときに、ユーザーが送信したセキュリティ対策の様々な実装、またはあなたの個人情報の安全性を維持するために自分の情報にアクセスします。",
    "Do we use \"cookies\"?": "私たちは、「クッキー」を使用していますか？",
    "Any use of Cookies - or of other tracking tools - by this Application or by the owners of third party services used by this Application, unless stated otherwise, serves to identify Users and remember their preferences, for the sole purpose of providing the service required by the User.": "または他の追跡ツールの -   - クッキーの使用はいずれも、このアプリケーションまたはこのアプリケーションで使用されるサードパーティのサービスの所有者によって、特に断りのない限り、ユーザーを特定し、自分の好みを覚えている、ことにより、必要なサービスを提供する唯一の目的のためにするのに役立ちますユーザー。",
    "Personal Data collected: name, email.": "個人情報を収集：名前、電子メールを。",
    "Your Access to and Control Over Information.": "あなたへのアクセスとコントロールを介して情報。",
    "You may opt out of any future contact from us at any time. You can do the following at any time by contacting us via our contact email address:": "あなたはいつでも私たちから将来の接点のオプトアウトがあります。あなたは私たちの連絡先のメールアドレスを経由して私たちを接触させることにより、任意の時点で、次の操作を行うことができます。",
    "Change/correct any data we have about you.": "変更/あなたについて私たちが持っている任意のデータを修正します。",
    "Have us delete any data we have about you.": "私たちはあなたについて持っているすべてのデータを削除しています。",
    "Express any concern you have about our use of your data.": "あなたのデータの私達の使用についてあなたが持っている任意の懸念を表明。",
    "Updates": "アップデート",
    "Our Privacy Policy may change from time to time and all updates will be posted on this page.": "弊社のプライバシーポリシーは随時変更される可能性があり、すべての更新プログラムは、このページに掲載されます。",
    "Your Profile": "あなたのプロフィール",
    "Linked Facebook Account": "リンクされたFacebookのアカウント",
    "Unlink": "リンク解除",
    "Linked Google Account": "リンクされたGoogleアカウント",
    "Phase 1": "フェーズ1",
    "Phase 2": "フェーズ2",
    "YOU can help get Zúme into other languages!": "あなたは、他の言語にZúmeを得るのを助けることができます！",
    "Donate to the translation of Zúme": "Zúmeの翻訳に寄付",
    "Phase 3": "フェーズ3",
    "RESOURCES": "リソース",
    "Promotional Materials": "宣伝用の資料",
    "Download Zume Overview Video": "Zume概要ビデオをダウンロード",
    "Project Information": "プロジェクト情報",
    "Language Translation Progress": "翻訳進捗状況",
    "https://github.com/ZumeProject": "https://github.com/ZumeProject",
    "Zume About": "Zume 約",
    "Zume Resources": "Zumeリソース",
    "Zume Privacy Policy": "Zumeプライバシーポリシー",
    "Zúme Progress": "Zúme進捗状況",
    "Zume Login": "Zumeログイン",
    "Zume Profile": "Zumeプロフィール",
    "Zúme Overview": "Zúme概要",
    "Zúme FAQ": "Zúmeよくある質問",
    "Zúme Dashboard": "Zúmeダッシュボード",
    "Full Width Home": "全幅ホーム",
    "Zúme Course": "Zúmeコース",
    "Password reset is not allowed for this user": "パスワードのリセットは、このユーザーに許可されていません",
    "Could not save password reset key to database.": "データベースへのパスワードリセットキーを保存できませんでした。",
    "The Wordpress built in API is disabled.": "Wordpressのは、APIに建て無効になっています。",
    "Listen and Practice (75 min)": "聞くと実践（75分）",
    "A 3/3 Group is a way for followers of Jesus to meet, pray, learn, grow, fellowship, and practice obeying and sharing what they've learned. In this way, a 3/3 Group is not just a small group but a Simple Church.": "3/3グループは従うと、彼らが学んだことを共有し、祈り、学び、成長満たすために、イエスの信者、交わり、そして練習のための方法です。このように、3/3グループは、ちょうど小さなグループが、シンプルな教会ではありません。",
    "In the following video, you’ll be coached through an interactive 3/3 Group where you’ll learn a principle and then “press pause” and practice it with the group.": "以下のビデオでは、あなたが、その後原理と「プレス一時停止」を学び、グループでそれを実践しましょうインタラクティブ3/3グループを通じて指導されます。",
    "Find the \"3/3 Group Format\" section in your Zúme Guidebook, and watch the video below.": "あなたのZúmeガイドブックで「3/3グループ形式」セクションを見つけて、以下のビデオを見ます。",
    "Assess yourself using the coaching checklist.": "コーチングのチェックリストを使用して自分自身を評価します。",
    "The second phase focuses on coaching these Phase 1 churches through the reproduction process, as well as delivering the project in other major world languages. The project will start in the following languages: Amharic, Arabic, Bengali, Bhojpuri, Burmese, Chinese (Mandarin), Chinese (Cantonese), Farsi, French, German, Gujarati, Hausa, Hindi, Indonesian, Italian, Japanese, Kannada, Korean, Kurdish, Lao, Maithili, Malayalam, Marathi, Oriya, Panjabi (Eastern), Panjabi (Western), Portuguese, Russian, Somali, Spanish, Swahili, Tamil, Telugu, Thai, Turkish, Urdu, Vietnamese, Yoruba.": "第二段階は、再生プロセスを通じてこれらのフェーズ1の教会を指導するだけでなく、他の主要な世界の言語でプロジェクトを提供することに焦点を当てています。アムハラ語、アラビア語、ベンガル語、Bhojpuri、ビルマ語、中国語（普通語）、中国語（広東語）、ペルシャ語、フランス語、ドイツ語、グジャラート語、ハウサ語、ヒンディー語、インドネシア語、イタリア語、日本語、カンナダ語、韓国語：プロジェクトは以下の言語で起動します、クルド人、ラオス、マイティリー語、マラヤーラム語、マラーティー語、オリヤー語、パンジャブ語（東）、（西部）パンジャブ語、ポルトガル語、ロシア語、ソマリ語、スペイン語、スワヒリ語、タミル語、テルグ語、タイ語、トルコ語、ウルドゥー語、ベトナム語、ヨルバ語。",
    "The project will start in the following languages and made available to those wishing to translate the training and tools into additional languages: Amharic, Arabic, Bengali, Bhojpuri, Burmese, Chinese (Mandarin), Chinese (Cantonese), Farsi, French, German, Gujarati, Hausa, Hindi, Indonesian, Italian, Japanese, Kannada, Korean, Kurdish, Lao, Maithili, Malayalam, Marathi, Oriya, Panjabi (Eastern), Panjabi (Western), Portuguese, Russian, Somali, Spanish, Swahili, Tamil, Telugu, Thai, Turkish, Urdu, Vietnamese, Yoruba.": "、アムハラ語、アラビア語、ベンガル語、Bhojpuri、ビルマ語、中国語（普通語）、中国語（広東語）、ペルシャ語、フランス語、ドイツ語：プロジェクトは以下の言語で起動し、追加の言語へのトレーニングやツールを翻訳したい方に利用できるようになりますグジャラート語、ハウサ語、ヒンディー語、インドネシア語、イタリア語、日本語、カンナダ語、韓国語、クルド人、ラオス、マイティリー語、マラヤーラム語、マラーティー語、オリヤー語、パンジャブ語（東）、（西部）パンジャブ語、ポルトガル語、ロシア語、ソマリ語、スペイン語、スワヒリ語、タミル語、テルグ語、タイ語、トルコ語、ウルドゥー語、ベトナム語、ヨルバ語。",
    "To see the most updated progress go to ": "最新の進捗状況を確認するには、にアクセスしてください",
    "Language Translation Progress.": "翻訳進捗状況。",
    "See what data we've aggregated from your activities with us.": "私達は私達とあなたの活動から集約した内容のデータを参照してください。",
    "Zúme One Page Course": "Zúme1ページコース",
    "Groups": "グループ",
    "Failed Google Verification of User Token": "ユーザートークンの失敗Googleの検証",
    "Facebook email already linked with another account. Login to this account or use forgot password tool to access account.": "Facebookのメールは、既に別のアカウントとリンク。このアカウントまたは使用へのログインは、アクセスアカウントにパスワードツールを忘れてしまいました。",
    "Facebook already linked with another account.": "Facebookはすでに別のアカウントとリンク。",
    "Oops. Something went wrong.": "おっとっと。何かが間違っていました。",
    "Missing form verification. Refresh and try again.": "フォームの検証がありません。リフレッシュして、やり直してください。",
    "ERROR: Invalid username or email.": "ERROR：無効なユーザー名または電子メール。",
    "Your password reset email has been sent. Check your email or junk mail for the link to reset your password.": "あなたのパスワードリセットのメールが送信されました。あなたのパスワードをリセットするためのリンクのためにあなたの電子メールやジャンクメールをチェックしてください。",
    "Username or password does not match. Try again.": "ユーザー名またはパスワードが一致していません。再試行。",
    "Password": "パスワード",
    "Remember Me": "私を覚えてますか",
    "Ask Yourself": "自問してみてください",
    "Great job! Here's your progress with this concept": "よくやった！ここでは、このコンセプトを持つあなたの進歩です",
    "Heard": "聞いた",
    "Obeyed": "従っ",
    "Shared": "共有",
    "Trained": "訓練されました",
    "Course Overview": "コース概要",
    "Checklist": "チェックリスト",
    "Start Session": "セッション開始",
    "You're missing out.": "あなたは逃しています。",
    "Register Now!": "今すぐ登録！",
    "track your personal training progress": "あなたのパーソナルトレーニングの進捗状況を追跡",
    "access group planning tools": "アクセス・グループの計画ツール",
    "connect with a coach": "コーチとの接続",
    "add your effort to the global vision!": "グローバルビジョンにあなたの努力を追加！",
    "Register for Free": "無料で登録",
    "See Entire Training": "全体のトレーニングを参照してください。",
    "Plan your group, add members, track your progress, connect with a coach, and add your effort to the global vision!": "あなたのグループを計画し、メンバーを追加し、あなたの進捗状況を追跡し、コーチとの接続、およびグローバルビジョンにあなたの努力を追加！",
    "Register Forever Free": "無料フォーエバー登録します",
    "My Groups": "私のグループ",
    "My Checklist": "私のチェックリスト",
    "Zúme Training": "Zúmeトレーニング",
    "10 Sessions, 2 hours each, for groups of 3 - 12": "10回のセッション、3のグループのために2時間ずつ、 -  12",
    "Single Column": "シングルコラム",
    "Show Session Plan": "ショーセッションプラン",
    "Start": "開始",
    "Prayer, Overview": "祈り、概要",
    "5 min": "5分",
    "You'll see how God uses ordinary people doing simple things to make a big impact.": "あなたは神が大きな影響を作るために、単純なことをやって普通の人をどのように使用するかを確認できます。",
    "15 min": "15分",
    "Discover the essence of being a disciple, making a disciple, and what is the church.": "発見弟子を作り、弟子であることの本質、そしてどのような教会があります。",
    "Being a disciple means we hear from God and we obey God.": "私たちが神オベイ神と私たちから話を聞く弟子の手段です。",
    "A tool for daily Bible study that helps you understand, obey, and share God’s Word.": "、あなたが理解するのに役立ちますオベイ、そして神の言葉を共有し、毎日聖書研究のためのツール。",
    "A tool for two or three people of the same gender to meet weekly and encourage each other in areas that are going well and reveal areas that need correction.": "同じ性別の二、三人のためのツールは、毎週会い、うまくいっている地域でお互いを奨励し、必要補正その領域を明らかにしました。",
    "Practice - Accountability groups": "練習 - 説明責任グループ",
    "45 min": "45分",
    "Looking Forward": "楽しみにしている",
    "Check-in, Prayer, Overview": "チェックイン、祈り、概要",
    "You'll discover the four main ways God makes everyday followers more like Jesus.": "あなたは神がもっとイエスのような日常の信者を作る4つの主要な方法を発見するでしょう。",
    "See how easy it is to spend an hour in prayer.": "それは祈りの中で時間を過ごすことがいかに簡単かを参照してください。",
    "Practice - Prayer Cycle": "実践 - 祈りサイクル",
    "60 min": "60分",
    "Discuss - Prayer Cycle": "議論 - 祈りのサイクルを",
    "A tool designed to help you be a good steward of your relationships.": "あなたがあなたの関係の良いスチュワードことを支援するために設計されたツール。",
    "Practice - Create List of 100": "練習 -  100のリストを作成します。",
    "30 min": "30分",
    "Learn how God's economy is different from the world's. God invests more in those who are faithful with what they've already been given.": "神の経済は、世界の異なる方法を学びます。神は、彼らがすでに与えられていたものと忠実な人たちで多くを投資しています。",
    "Discuss - Should every disciple share?": "議論 - 万一、すべての弟子シェアを？",
    "Learn a way to share God’s Good News from the beginning of humanity all the way to the end of this age.": "すべての方法この時代の終わりに人類の初めから神のグッドニュースを共有する方法を学びます。",
    "Practice - Sharing the Gospel": "練習 - 福音を共有",
    "Jesus said, “Go and make disciples of all nations, BAPTIZING them in the name of the Father and of the Son and of the Holy Spirit…” Learn how to put this into practice.": "イエスは実際にこれを配置する方法を学ぶ「というは...父の名前でと子と聖霊のバプテスマを施し、それらを、すべての国の人々を弟子としなさい」と述べました。",
    "Learn how to share your testimony in three minutes by sharing how Jesus has impacted your life.": "イエスはあなたの人生に影響を与えたかを共有することにより、3分であなたの証言を共有する方法を学びます。",
    "Practice - Share your testimony": "練習 - あなたの証言を共有します",
    "Learn a simple pattern of making not just one follower of Jesus but entire spiritual families who multiply for generations to come.": "乗算世代が来るのを、イエスが、全体の精神的な家族の1人のだけでなくフォロワーを作る単純なパターンを学習します。",
    "Learn what ducklings have to do with disciple-making.": "子ガモは弟子作りで何をすべきかを学びます。",
    "Begin to see where God’s Kingdom isn’t. These are usually the places where God wants to work the most.": "神の王国ではない場所を確認するために開始します。これらは通常、神が最も働きたい場所です。",
    "It’s a simple way to celebrate our intimate connection and ongoing relationship with Jesus. Learn a simple way to celebrate.": "それは私たちの親密な接続とイエスとの継続的な関係を祝うための簡単な方法です。祝うための簡単な方法を学びます。",
    "Practice - Lord's Supper": "練習 - 主の晩餐",
    "10 min": "10分",
    "It’s a simple way to obey God’s command to pray for others. And it's just what it sounds like — praying to God while walking around!": "それは他人のために祈るために神の命令に従うための簡単な方法です。歩きながら、神に祈って - そしてそれは、それはのように聞こえる何だけです！",
    "Learn who a person of peace might be and how to know when you've found one.": "平和の人があるかもしれないし、あなたがものを見つけたとき、どのように知っている人はこちら。",
    "Practice a simple mnemonic to remind you of ways to pray for others.": "他の人のために祈るための方法を思い出させるために、単純なニーモニックを練習。",
    "Practice - BLESS Prayer": "実践 - 祈りを祝福",
    "Practice - Prayer Walking": "実践 - プレイヤウォーキング",
    "90 min": "90分",
    "It's important what disciples know — but it's much more important what they DO with what they know.": "それは、弟子たちが知っていることが重要です - しかし、それは彼らが知っていると何をすべきか、はるかに重要です。",
    "A 3/3 Group is a way for followers of Jesus to meet, pray, learn, grow, fellowship and practice obeying and sharing what they've learned. In this way, a 3/3 Group is not just a small group but a Simple Church.": "3/3グループは、フェローシップと実践従うと、彼らが学んだことを共有し、祈り、学び、成長し、満たすために、イエスの信者のための方法です。このように、3/3グループは、ちょうど小さなグループが、シンプルな教会ではありません。",
    "75 min": "75分",
    "Learn the training cycle and consider how it applies to disciple making.": "トレーニングサイクルを学び、それが弟子作りにどう影響するのかを考えます。",
    "Practice - 3/3 Group": "練習 -  3/3グループ",
    "Discuss - 3/3 Group Experience": "議論 -  3/3グループの経験",
    "A Leadership Cell is a way someone who feels called to lead can develop their leadership by practicing serving.": "リーダーシップセルは、リードに呼ばれる感じ、誰かが提供する練習によって彼らのリーダーシップを開発することができます方法です。",
    "See how disciple making doesn't have to be linear. Multiple things can happen at the same time.": "線形である必要はありませんどのように弟子づくりを参照してください。複数のものが同時に起こることができます。",
    "Multiplying matters and multiplying quickly matters even more. See why pace matters.": "事項を乗算し、すぐに掛けるのはさらに重要です。ペースが重要な理由を参照してください。",
    "Learn how to obey Jesus' commands by going AND staying.": "行くと滞在してイエスの命令に従う方法を学びます。",
    "login required": "ログインが必要です",
    "Create and share your plan for how you will implement the Zúme tools over the next three months.": "あなたは次の3カ月間にZúmeツールを実装する方法のための計画を作成し、共有します。",
    "Practice - Create 3-Month Plan": "練習 -  3ヶ月プランの作成",
    "Discuss - Share 3-Month Plan with group": "議論 - シェア3ヶ月プランは、グループで",
    "20 min": "20分",
    "A powerful tool you can use to quickly assess your own strengths and vulnerabilities when it comes to making disciples who multiply.": "それは乗算誰弟子を作ることに来るとき、あなたはすぐにあなた自身の強みと脆弱性を評価するために使用できる強力なツール。",
    "Practice - Coaching Checklist Self-Assessment": "練習 - コーチングチェックリスト自己評価",
    "Learn how multiplying churches stay connected and live life together as an extended, spiritual family.": "乗算教会が接続され、拡張され、精神的な家族として一緒に生きて生活滞在方法を学びます。",
    "This is a group that consists of people who are leading and starting 3/3 Groups. It also follows a 3/3 format and is a powerful way to assess the spiritual health of God’s work in your area.": "これは3/3グループをリードし始めている人々で構成されるグループです。また3/3フォーマットに従っており、お住まいの地域で神の仕事の精神的な健康状態を評価するための強力な方法です。",
    "Practice - 3/3 Peer Mentoring": "練習 -  3/3ピアメンタリング",
    "Practice - Four Fields": "練習 - 四つのフィールド",
    "Practice - Generation Mapping": "練習 - 世代のマッピング",
    "Training": "トレーニング",
    "Zúme Course v4": "ZúmeコースV4",
    "Explore Training": "トレーニングを探索",
    "The four fields diagnostic chart is a simple tool to be used by a leadership cell to reflect on the status of current efforts and the kingdom activity around them.": "四つのフィールド診断チャートは、現在の取り組み状況とその周りの王国の活動を反映するためにリーダーシップセルが使用するシンプルなツールです。",
    "Generation mapping is another simple tool to help leaders in a movement understand the growth around them.": "世代マッピングは、それらの周りの成長を理解し、移動のヘルプリーダーに別のシンプルなツールです。",
    "https://github.com/ZumeProject/zume-training": "https://github.com/ZumeProject/zume-training",
    "Zúme Training for multiplying disciples.": "弟子たちを乗算するZúmeトレーニング。",
    "Zume Training": "Zumeトレーニング",
    "Yes. There are no premium versions, no trial periods, no follow-on sales of products. Freely we've received. Freely we give.": "はい。何のプレミアムバージョン、無試用期間、無後続の製品の販売はありません。自由に私たちは受け取りました。自由に私達は与えます。",
    "God Uses Ordinary People": "神は普通の人々を使用します",
    "Simple Definition of Disciple and Church": "弟子と教会の単純な定義",
    "Spiritual Breathing is Hearing and Obeying God": "精神的な呼吸は聴覚と従う神れます",
    "SOAPS Bible Reading": "SOAPS 聖書の読書",
    "Consumer vs Producer Lifestyle": "プロデューサーのライフスタイル対消費者",
    "How to Spend an Hour in Prayer": "どのように祈りに時間を過ごすために",
    "Relational Stewardship – List of 100": "リレーショナルスチュワードシップ -  100のリスト",
    "The Kingdom Economy": "王国経済",
    "The Gospel and How to Share It": "共有それに福音と使い方",
    "Baptism and How To Do It": "洗礼とどのようにするために行うこと",
    "Prepare Your 3-Minute Testimony": "あなたの3分の証言を準備",
    "Vision Casting the Greatest Blessing": "最高の祝福をキャスティングビジョン",
    "Duckling Discipleship – Leading Immediately": "アヒルの子弟子 - すぐにリードします",
    "Eyes to See Where The Kingdom Isn't": "王国がない場合には目を表示します",
    "The Lord's Supper and How To Lead It": "主の晩餐とそれをリードする方法",
    "Prayer Walking and How To Do It": "祈りのウォーキングとどのようにするために行うこと",
    "A Person of Peace and How To Find One": "平和の人とどのようにものを見つけるために",
    "The BLESS Prayer Pattern": "BLESS 祈りパターン",
    "Faithfulness is Better Than Knowledge": "忠実よりも良好である知識",
    "3/3 Group Meeting Pattern": "3/3グループミーティングパターン",
    "Training Cycle for Maturing Disciples": "弟子の成熟のためのサイクルトレーニング",
    "Expect Non-Sequential Growth": "非連続の成長を期待",
    "Pace of Multiplication Matters": "乗算事項のペース",
    "Always Part of Two Churches": "二つの教会の常にパート",
    "Four Fields Tool": "四つのフィールドツール",
    "Generational Mapping": "世代のマッピング",
    "Zúme Training is freely offered as part of larger Zúme Vision.": "Zúmeトレーニングは、自由に、より大きなZúmeビジョンの一部として提供されます。",
    "Learn more about the Zúme.Vision": "Zúme.Vision詳細については、こちらをご覧ください",
    "This concept is called \"%1$s\" in session %2$s of the Zúme Training": "この概念は、セッション％2 $ sのZúmeトレーニングの中に「％1 $ sの」と呼ばれています",
    "Listen and Read Along": "一緒に聞くと読みます",
    "Download Free Guidebook": "無料ガイドブックをダウンロード",
    "Watch This Video": "このビデオを見て",
    "About Zúme Training": "Zúmeトレーニングについて",
    "Get new password": "新しいパスワードを取得します",
    "Zúme Training Resources": "Zúmeトレーニングリソース",
    "Relational Stewardship - List of 100": "リレーショナルスチュワードシップ -  100のリスト",
    "Duckling Discipleship - Leading Immediately": "アヒルの子弟子 - すぐにリードします",
    "Eyes to See Where the Kingdom Isn't": "王国がない場合には目を表示します",
    "The Lord's Supper and How to Lead It": "主の晩餐とそれをリードする方法",
    "The vision behind Zúme Training": "Zúmeトレーニングの背後にあるビジョン",
    "to saturate the world with multiplying disciples": "乗算弟子で世界を飽和させます",
    "in our generation.": "私たちの世代インチ",
    "Learn More @ Zúme.Vision": "詳細はこちら@Zúme.Vision",
    "Our Core Strategy": "当社のコア戦略",
    "Holiness, Prayer, Training Saturation, Church Saturation": "ホーリネス、祈り、トレーニング彩度、彩度教会",
    "Holiness, Obedience, and Love": "ホーリネス、従順、そして愛",
    "We need to be disciples worth multiplying.": "私たちは、乗算価値が弟子にする必要があります。",
    "Jesus is our measurement.": "イエスは私たちの測定です。",
    "Not you. Not me. Not history. Not ideals. Not rituals. Jesus and Jesus alone.": "あなたではありません。私じゃない。ない歴史。理想ではありません。儀式ではありません。一人でイエスとイエス。",
    "How he lived. What he said. How he loved. Everything. In this, we aspire to be marked by immediate, radical, costly obedience to Jesus, like the heroes of the faith that came before us.": "どのように彼が住んでいました。彼が言った事。どのように彼が愛しました。すべて。この中で、私たちは私たちの前に来た信仰の英雄のように、イエスに即時、ラジカル、高価な従順によってマークされることを熱望します。",
    "Jesus is both the measurement and His Spirit is our hope to become like Him. And the day we see kingdom fruit surrounding our lives and the loves of our friends, it will be because his Spirit has moved through us.": "イエスは、両方の測定値であり、彼の精神は、彼のようになるために私たちの希望です。彼の霊が私たちを通して移動しているので、私たちは私たちの生活と私たちの友人の愛を囲む王国の実を見る日は、それがされます。",
    "Extraordinary Prayer": "臨時祈り",
    "Extraordinary prayer has proceeded every disciple making movement in history.": "特別祈りは歴史の中で運動をするすべての弟子を進めています。",
    "You have not because you ask not (James 4:2). If we want to see movement, we need to ask for it.": "あなたが（：2ヤコブ4）ではない頼むので、あなたはそうではありません。私たちは動きを見たい場合は、我々はそれをお願いする必要があります。",
    "Training Saturation": "トレーニング彩度",
    "(1 Training &#xF7; Population)": "（1トレーニング＆＃XF7、人口）",
    "1 Training": "1トレーニング",
    "Every 5,000 People (North America)": "毎週5,000名（北米）",
    "Every 50,000 People (Globally)": "毎週5万人（世界的に）",
    "Disciple multiplication ideas are scriptural, but often missed. A simple training in multiplication principles can unlock even established believers from unfruitful lives.": "弟子乗算アイデアは聖書のですが、頻繁に逃しました。乗算方針の簡単なトレーニングが実を結ばない生活からでも確立信者のロックを解除することができます。",
    "Live trainings are often best. But the people who need trained, so vastly extends beyond the live trainings available. Zume.Training is an online, in-life, on-demand training for groups to get paradigm-shifting multiplication training.": "ライブトレーニングは、多くの場合、最高です。しかし、訓練を受けた必要とする人々は、それほど大幅に利用できるライブトレーニングを越えて延びています。 Zume.Trainingは、中寿命は、getパラダイムシフト乗算訓練へのグループのためのオンデマンドトレーニングオンラインです。",
    "We suspect, especially in places where the church has been, we will need a training movement before we see a disciple making movement.": "私たちは、弟子を作る動きを見る前に、我々はトレーニングの動きが必要になります、特に教会がされている場所では、容疑者。",
    "Simple Church Saturation": "シンプルな教会の彩度",
    "(2 Simple Churches &#xF7; Population)": "（2つのシンプル教会＆＃XF7、人口）",
    "2 Simple Churches": "2つのシンプルな教会",
    "Many churches in one place is a blessing, but many churches in many places is a greater blessing. And churches moving into places where there has never been a church one of the greatest blessings.": "一つの場所で多くの教会で祝福ですが、多くの場所で多くの教会は大きな祝福です。そして教会は最大の祝福の教会の1があったことがない場所に移動します。",
    "As the saying goes, \"Plan your trust, don't trust your plan\". We know it is the Father's heart to have families of believers in every tongue, tribe, and nation. He has also invited us to be his co-workers in reconciliation. So these goals of 1 training and 2 churches come from our trust in the one who can do it.": "諺にように、「あなたの信頼を計画し、あなたの計画を信用していません」。私たちは、すべての舌、部族、そして全国で信者の家族を持っている父の心を知っています。彼はまた、和解の彼の同僚であることを、私たちを招待しました。だから、1回のトレーニングと2つの教会のこれらの目標は、それを行うことができるもので、当社の信頼から来ます。",
    "Pieces Page": "小品ページ",
    "Zúme Vision": "Zúme ビジョン",
    "Disciple-making can be rapidly advanced by finding a person of peace, even in a place where followers of Jesus are few and far between. How do you know when you have found a person of peace and what do you do when you find them?": "弟子作りは急速にも、イエスの信者が少なく、これまでの間にある場所で、平和の人を見つけることによって進めることができます。どのように平和の人を発見したとき、あなたは知っていますし、あなたがそれらを見つけたとき、あなたは何をしますか？",
    "This form is required.": "このフォームが必要です。",
    "Members List (optional)": "メンバーリスト（オプション）",
    "Location": "ロケーション",
    "Connection to server failed. Try again.": "サーバーへの接続に失敗しました。再試行。",
    "Accepted invitation": "受け入れられた招待",
    "add": "追加",
    "Zoom, click, or search for your location.": "ズームは、クリック、またはあなたの場所を検索します。",
    "find you current location": "あなたの現在の場所を見つけます",
    "Save Clicked Location": "保存クリックした場所",
    "Save Searched Location": "保存場所を検索しました",
    "Save Current Location": "保存現在の場所",
    "You haven't selected anything yet. Click, search, or allow auto location.": "あなたはまだ何も選択されていません。クリックし、検索、または自動の場所を許可します。",
    "update": "更新",
    "Course Complete": "コースを完了",
    "Next Session": "次のセッション",
    "Not Leading a Group": "グループをリードありません",
    "Create New Group": "新しいグループを作成します。",
    "Which group are you leading?": "あなたはどちらのグループをリードしていますか？",
    "Number of Members": "員数",
    "Group addition failed. Try again.": "グループの追加に失敗しました。再試行。",
    "Are you sure you want to archive this group?": "あなたはこのグループをアーカイブしてもよろしいですか？",
    "Show Archived Groups": "ショーアーカイブグループ",
    "Re-Activate": "再有効化",
    "Delete Forever": "永遠の削除",
    "Close": "閉じる",
    "Are you sure you want to delete this group?": "あなたはこのグループを削除してもよろしいですか？",
    "32 Tools and Concepts": "32のツールと概念",
    "Progress Overview": "進捗状況の概要",
    "There are 32 concepts and tools in Zúme training. Each concept or tool is intended to be practiced personally and trained into others. Use the progression of \"heard\", \"obeyed\", \"shared\", and \"trained\" as a way of tracking your mastery of the disciple-making training.": "Zúmeトレーニングの32の概念とツールがあります。それぞれのコンセプトやツールは、他の人に個人的に練習し、訓練を受けたことを意図しています。弟子を作る訓練のあなたの支配を追跡する方法として、「共有」、および「訓練された」、「従う」、「聞いた」の進行を使用してください。",
    "Definitions": "定義",
    "\"Heard\" means you gained awareness. You have moved from not knowing about a tool or concept to knowing about it.": "「聞いた」とは、あなたは意識を得ました。あなたはそれについて知ることにツールやコンセプトについて知らないから移動してきました。",
    "\"Obeyed\" means you took personal action to practice or apply a concept or tool. Obeying with tools might look like beginning to use them with others, while obeying with concepts might look like changing thinking or priorities.": "「守ら」とは、あなたは練習やコンセプトやツールを適用するための個人的な行動をとりました。ツールを使用して従うことは概念に従うことは思考や優先順位を変更するように見えるかもしれないが、他の人とそれらを使用し始めてのように見えるかもしれません。",
    "\"Shared\" means you helped someone else hear. This step is essential to truly understanding the concept or tool and preparing you to train others.": "あなたが他の誰かを助け聞く「共有」を意味します。このステップは、本当にコンセプトやツールを理解し、あなたが他の人を訓練するために準備するために不可欠です。",
    "\"Trained\" means you coached someone else to hear, obey and share. More than sharing knowledge with someone, you have helped them become a sharer of the tool or concept.": "「訓練」とは、あなたには、守り、シェアを聞くために他の誰かを指導しました。より多くの人と知識を共有するよりも、あなたは彼らがツールやコンセプトの共有者となって支援してきました。",
    "What is your city or state or postal code?": "あなたの街や状態または郵便番号とは何ですか？",
    "Affiliation Notes": "所属ノート",
    "You have requested coaching.": "あなたはコーチングを要求しました。",
    "No location matches found. Try a less specific address.": "いいえ場所マッチが見つかりませんでした。少ない特定のアドレスをお試しください。",
    "Oops. Something went wrong. Try again!": "おっとっと。何かが間違っていました。再試行！",
    "Zúme Network": "Zúmeネットワーク",
    "Click the circles and check off your progress on each of the concepts.": "円をクリックして、概念のそれぞれについて、あなたの進捗状況をオフに確認してください。",
    "Add Group": "グループを追加します",
    "delete": "削除",
    "Course": "コース",
    "Vision": "ビジョン",
    "Mobile App": "モバイルアプリ",
    "example: Denver, CO 80120": "例：デンバー、CO 80120",
    "Linked Accounts": "リンクされたアカウント",
    "Welcome to God’s Family!": "神の家族へようこそ！",
    "What is a follower of Jesus?": "イエスのフォロワーは何ですか？",
    "What are the activities of a follower of Jesus?": "イエスのフォロワーの活動は何ですか？",
    "Bible Reading": "聖書の読書",
    "Community": "コミュニティ",
    "The Lord’s Supper and How To Lead It": "主の晩餐とそれをリードする方法",
    "Sacrifice and Suffering": "犠牲と苦しみ",
    "Eyes to See Where The Kingdom Isn’t": "王国がない場合には目を表示します",
    "How do I obey Jesus and help others become followers with me?": "どのように私はイエスに従う行うと、ヘルプなどは私と一緒に信者になりますか？",
    "Then Jesus came to them and said, \"All authority in heaven and on earth has been given to me. Therefore go and make disciples of all nations, baptizing them in the name of the Father and of the Son and of the Holy Spirit, and teaching them to obey everything I have commanded you. And surely I am with you always, to the very end of the age.\"": "そして、イエスは彼らに来て、天と地のすべての権威が私に与えてきた」と述べた。そのために行くと、すべての国の人々を弟子としなさい、父のと子と聖霊の名によって、彼らにバプテスマを施し、そしてオベイすべてにそれらを教え、私、あなたに命じている。そして、わたしは世の終わりまで、いつも、あなたがたとともにいます。」",
    "Matthew 28:18-20": "マタイ28：18-20",
    "Teaching others to obey and follow Jesus with you": "あなたとイエスに従うとフォローして他の人を教えます",
    "Learn what ducklings have to do with disciple-making": "子ガモは弟子作りで何をすべきかを学びます",
    "Speaking to people YOU KNOW about Jesus": "イエスについてあなたが知っている人々に話します",
    "Speaking to people YOU DON'T KNOW about Jesus": "あなたがイエスを知らない人に話します",
    "What if many friends, family, and others start following Jesus with me?": "どのような多くの友人、家族、そして他の人が私と一緒にイエス以下始めますか？",
    "Watch this important video explaining the 4 relationships of your new life.": "あなたの新しい人生の4人の関係を説明する、この重要なビデオを見ます。",
    "GMO - Welcome to Zúme": "GMO  - Zúmeへようこそ",
    "Redirect to Training": "トレーニングへのリダイレクト",
    "Yes": "はい",
    "No": "いいえ",
    "Account": "アカウント",
    "Downloads": "ダウンロード",
    "Language": "言語",
    "Reset App": "アプリをリセット",
    "Resetting the app will delete all app data. Are you sure you want to reset?": "アプリをリセットすると、すべてのアプリデータが削除されます。 リセットしてもよろしいですか？",
    "Help": "ヘルプ",
    "Workbook": "ワークブック",
    "Sign Out": "サインアウト",
    "Download all": "すべてダウンロード",
    "Downloading": "ダウンロード",
    "Queued": "待機中",
    "Do you want to clear these download errors?": "これらのダウンロードエラーを消去しますか？",
    "Tap to persist": "持続するにはタップします",
    "Select Language": "言語を選択する",
    "No sessions available": "利用可能なセッションはありません",
    "Exit": "出口",
    "Share": "共有",
    "Install": "インストール",
    "This app can be installed to your device. Click to install this app": "このアプリはデバイスにインストールできます。 クリックしてこのアプリをインストール",
    "This app can be installed to your device. Please use the Chrome browser to do so.": "このアプリはデバイスにインストールできます。 そのためには、Chromeブラウザーを使用してください。",
    "Learn more": "もっと詳しく知る",
    "Tap on Safari's share icon and tap 'Add to Home Screen' to install this app.": "このアプリをインストールするには、Safari共有アイコンをタップし、[ホーム画面に追加]をタップします。",
    "A new version of this app is available. Click to update this app.": "このアプリの新しいバージョンが利用可能です。 クリックしてこのアプリを更新します。",
    "How to Follow Jesus": "イエスに従う方法",
    "Storage": "ストレージ",
    "Welcome to God’s family!": "神の家族へようこそ！",
    "You’ve just made a decision to follow Jesus. Where do you go from here?": "あなたはイエスに従うことを決心しました。ここからどこへ行くの？",
    "We are Zúme, a GodLife Community. Through Zúme, we want to give you free resources to grow in your faith and connect you to a community of people all around the world striving to grow in knowledge and faith of the hope that Jesus gives us. Let’s get started!": "私たちはGodLifeコミュニティのZúmeです。 Zúmeを通じて、私たちはあなたにあなたの信仰で成長するための無料のリソースを提供し、イエスが私たちに与えてくれる希望の知識と信仰で成長しようと努力している世界中の人々のコミュニティにあなたをつなげたいと思っています。始めましょう！",
    "A great first step is this video that explains 4 relationships we all have with God, creation, others, and ourselves. We pray that as you watch that video God will lead you to think of several others who need to see it, and who will eventually join you in following Jesus.": "素晴らしい最初のステップは、私たち全員が神、創造物、他の人、そして私たちとの4つの関係を説明するこのビデオです。あなたがそのビデオを見るとき、神があなたにそれを見る必要のある他の何人かのことを考えさせ、そして最終的にはあなたと一緒にイエスに従うことを祈ります。",
    "Next we have a collection of resources to help you follow Jesus. Bookmark, explore, and share these Biblical resources that are being used around the globe.": "次に、あなたがイエスに従うのを助けるための資料のコレクションがあります。世界中で使用されているこれらの聖書のリソースをブックマークし、探索し、共有します。",
    "Bookmark this page as a future resource!": "このページを将来のリソースとしてブックマークしてください！",
    "The sections below, will teach you what it means to be a follower (disciple) of Jesus.": "以下のセクションでは、イエスの追随者（弟子）になることの意味を説明します。",
    "How can we serve you?": "どのように私たちはあなたに仕えることができますか？",
    "I want to be coached": "指導を受けたい",
    "I need technical assistance": "技術支援が必要です",
    "I've gone through the training but need advice on implementation": "トレーニングを終えましたが、実装に関するアドバイスが必要です",
    "I have a question about the content that I need to talk to somebody else about": "他の人と話す必要のあるコンテンツについて質問があります",
    "I have a group started and need to know where do I go next": "私はグループを始めました、そして私が次にどこに行くべきかを知る必要があります",
    "Leading Yourself": "自分をリードする",
    "Principles": "原則",
    "Practices": "練習",
    "Leading Your Group": "あなたのグループをリードする",
    "Leading Your Group Leaders": "グループリーダーをリードする",
    "Leading Your Community Leaders": "コミュニティリーダーをリードする"
}