{
    "Get Started": "ابدأ",
    "Login": "تسجيل الدخول",
    "Zúme Training is an on-line and in-life learning experience designed for small groups who follow Jesus to learn how to obey His Great Commission and make disciples who multiply.": "تدريب زومي هو برنامج إلكتروني تعليمي يلمس الحياة الشخصية. حيث انها مصمَّمه لمساعدة المجموعات الصّغيرة التي تتكون من أتباع ليسوع بأن يتعلُّموا كيفيّة طاعة وتطبيق المأمورية العظمى ليصنعوا تلاميذ ليسوع قادرين على التضاعف.",
    "Zúme consists of 10 sessions, 2 hours each:": "تدريب زومي يحتوي على ١٠ لقاءات وكل لقاء مدّتة ساعتَين:",
    "Video and Audio to help your group understand basic principles of multiplying disciples.": "الفيديوهات والتّسجيلات الصّوتيّة يساعدون مجموعتك على التعرف على المبادئ الأساسيّة لكيفية الحصول على التضاعف العددي لتّلاميذ المسيح.",
    "Group Discussions to help your group think through what’s being shared.": "الهدف من مجموعات المناقشة هو مساعدة كل مجموعة على التفكير ومناقشة ما تتمّ طرحه.",
    "Simple Exercises to help your group put what you’re learning into practice.": "تمارين بسيطة لمساعدة مجموعتك على تطبيق ما تم تعلّمه.",
    "Session Challenges to help your group keep learning and growing between sessions.": "الهدف من وجود تحدّيات للقاء هو مساعدة مجموعتك على الاستمرار في التّعلُّم والنّمو.",
    "Want to start the training?": "هل تريد أن تبدأ التّدريب؟",
    "It's as easy as 1-2-3": "انها بسهولة العدّ مِن ١ إلى ٣",
    "Sign up": "تسجَّل",
    "Invite some friends": "قم بدعوة بعض أصدقائك",
    "Host a training": "قم بإستضافة تدريب\n",
    "Find out more about Zúme": "اكتشف المزيد عن برنامج زومي التدريبي",
    "Coach": "مُدرِّب",
    "Coach Leader": "مدرِّب ‫قائد",
    "Cancel": "إلغاء",
    "Current Step:": "الخطوة الحاليّة:",
    "Finish": "إنهاء",
    "Next": "التّالي",
    "Previous": "السّابق",
    "Loading...": "تحميل…",
    "Delete": "حذف",
    "Failed to remove item.": "فشل في إزالة العنصر.",
    "Failed to change item.": "فشل في تغيير العنصر.",
    "Three Month Plan - Zúme Project": "“خطة الشهور الثلاثة” - برنامج زومي التدريبي",
    "We got it!": "تم حصولنا عليه!",
    "We're a volunteer network, so give us a few days. We'll reach out to you soon as possible!": "نحن مجموعة من المتطوّعين، فالرجاء منحونا بضعة أيام للرد. سنتواصل معكم في أقرب وقت ممكن!",
    "Email is a required permission for login and registration.": "العنوان الإلكترونيّ مطلوب للدّخول والتّسجيل في البرنامج.",
    "No user found.": "لم يتم العثور على المُستخدم.",
    "You are missing your sign-in token. Try signing in again.": "رمز تسجيل الدّخول الخاص بك غير موجود. حاول تسجيل الدّخول مرّة أخرى.",
    "Failed to connect with Facebook. Try again.": "لم يتم التّواصل مع فيس بوك. الرجاء الحاوله مرّة أخرى.",
    "Facebook user lookup error. Sorry for the inconvenience.": " نأسف للإزعاج. فقد حدث خطأ في إيجاد مُستخدم الفيسبوك.",
    "Error with looking up user with Facebook. Sorry for the inconvenience.": " نأسف لإزعاجك. فقد حدث خطأ في إيجاد المُستخدم على الفيسبوك.",
    "There are some errors in your form.": "للأسف. هناك بعض الأخطاء في محتوى استمارتك.",
    "Email": "العنوان الإلكترونيّ",
    "Password Required": "كلمة المرور مطلوبة",
    "Password required": "كلمة المرور مطلوبة",
    "Re-enter Password": "الرجاء إعِد ادخال كلمة المرور",
    "Passwords do not match. Please, try again.": "للأسف كلمة المرور غير مطابقة. الرجاء المحاولة مرّة أخرى.",
    "Register": "قم بالتسجيل",
    "Missing captcha response. How did you do that?": "إجابة captcha ناقصة. كيف فعلت ذلك؟",
    "Captcha failure. Try again, if you are human.": "للأسف ‫إجابة “captcha” فاشلة. حاول القيام بادخالها مجدّدًا إن كنت إنسان.",
    "Missing email or password.": "العنوان الإلكترونيّ أو كلمة المرورغير موجودة.",
    "Sorry. This email is already registered.": "نأسف. لقد تمّ تسجيل هذا العنوان الإلكترونيّ سابقًا.",
    "Something went wrong. Sorry. Could you try again?": "نأسف فقد حدث خطأ ما. الرجاء المحاولة مرّة أخرى؟",
    "No new user found.": "لم يتم العثور على مُستخدم جديد.",
    "Google": "غوغل",
    "Link with Google": "قم بالرّبط مع حسابك على غوغل",
    "Facebook": "فيس بوك",
    "Missing username or email address.": "‫للأسف، اسم المُستخدم أو العنوان الإلكترونيّ غير موجود.",
    "ERROR: Enter a username or email address.": "خطأ: الرجاء أدخال اسم مُستخدم أو عنوان إلكترونيّ.",
    "ERROR: There is no user registered with that email address.": "للأسف حدث خطأً: لا يوجد مُستخدم مسجَّل لهذا العنوان الإلكترونيّ.",
    "ERROR: There is no user registered with that username.": "للأسف حدث خطأً: لا يوجد مُستخدم مسجَّل بهذا الاسم.",
    "Someone has requested a password reset for the following account:": "شخص ما طلب إعادة ضبط كلمة المرور للحساب التّالي:",
    "Site Name: %s": "اسم الموقع: %s",
    "Username: %s": "اسم المُستخدم: %s",
    "If this was a mistake, just ignore this email and nothing will happen.": "إذا كان هذا خطأ، تجاهل هذا البريد الإلكترونيّ وهكذا لن يحصل شيء.",
    "To reset your password, visit the following address:": "لإعادة ضبط كلمة المرور الخاصّة بك، قم بزيارة العنوان التّالي:",
    "[%s] Password Reset": "‫[%s] إعادة ضبط كلمة المرور",
    "The email could not be sent.": "لم نتمكّن مِن إرسال البريد الإلكترونيّ.",
    "Possible reason: your host may have disabled the mail() function.": "السّبب المُحتمَل للخطأ: ربما قام مضيف المجموعة بتعطيل إمكانية إرسال أي بريد إكترونيّ.",
    "Read": "قراءة",
    "... Read more &raquo;": "… قراءة المزيد &raquo;",
    "Posts by %s": "تم النشر بواسطة %s",
    "The Main Menu": "القائمة الخيارات الأساسيّة",
    "First": "الأوّل",
    "Last": "الأخير",
    "( Key not available. Check dashboard. )": "( المُفتاح غير متوفر. تحقّق مِن لوحة المعلومات. )",
    "Session": "لقاء",
    "Welcome to Session": "مرحباً بك في هذا اللقاء",
    "Which are you doing right now?": "ما الذي تفعله الآن؟",
    "Facilitating a Group": "أدارة مجموعة",
    "Exploring the Session Content": "استكشاف محتوى هذا اللقاء",
    "How many are with you?": "ما هو عددكم؟",
    "Continue": "متابعة",
    "Welcome to Zúme": "أهلًا وسهلاً بك في زومي",
    "Download": "تحميل",
    "You will be able to follow along on a digital PDF for this session, but please make sure that each member of your group has a printed copy of the materials for future sessions.": "ستتمكن مِن المتابعة هذه اللقاء من خلال النسخة إلكترونية PDF، ولكن يُرجى التأكّد مِن أنّ كل مشارك في مجموعتك لديه نسخة مطبوعة مِن محتويات اللقاءات القادمة.",
    "Download Guidebook": "تحميل الدّليل الدورة",
    "Group Prayer (5min)": "صلاة المجموعة (٥ دقائق)",
    "Begin with prayer. Spiritual insight and transformation is not possible without the Holy Spirit. Take time as a group to invite Him to guide you over this session.": "ابدأوا بالصّلاة. بدون تدخل الرّوح القدس، الحياة الرّوحية وتَغَيّر غير ممكنان . خذوا وقتًا كمجموعة لدعوة الله إلى إرشادكم خلال هذا اللقاء.",
    "Watch and Discuss (15min)": "مشاهدة ومناقشة (١٥ دقيقة)",
    "WATCH": "مشاهدة",
    "God uses ordinary people doing simple things to make a big impact. Watch this video on how God works.": "الله يستخدم أشخاص عاديّين يقومون بأشياء عاديّة لإحداث تأثير غير عادي. شاهد هذا الفيديو حول كيفيّة يقوم الله بذلك.",
    "Zúme Video Scripts: Welcome": "نص فيديو \"أهلًا بك في زومي\"",
    "DISCUSS": "مناقشة",
    "If Jesus intended every one of His followers to obey His Great Commission, why do so few actually make disciples?": "إذا كان يسوع يتوقع من جميع أتباعه أن يطيعوا المأمورية العظمى ويصنع التّلاميذ، فلماذا القليل منهم يقوم بذلك؟",
    "What is a disciple? And how do you make one? How do you teach a follower of Jesus to do what He told us in His Great Commission – to obey all of His commands?": "ما هو التّلميذ؟ وكيف نصنع تلاميذ أو نتلمذ الآخرين؟ كيف تُعلِّم أتباع يسوع (تلاميذه) على فعل ما أوصانا به في المأمورية العظمى - أي طاعة جميع أوامره؟",
    "Zúme Video Scripts: Teach Them to Obey": "‫نص فيديو \"علّموهم أن يطيعوا\"",
    "When you think of a church, what comes to mind?": "عندما تفكر في طبيعة الكنيسة، ما الذي يتبادر إلى ذهنك؟",
    "What's the difference between that picture and what's described in the video as a \"Simple Church\"?": "ما الفرق بين هذه الصورة وما هو موصوف في الفيديو \"الكنيسة البسيطة\"؟",
    "Which one do you think would be easier to multiply and why?": "أيّ واحد تعتقد أنّ تضاعفه العددي ستكون أسهل ولماذا؟",
    "We breathe in. We breathe out. We're alive. Spiritual Breathing is like that, too.": "شهيق. زفير. أنك على قيد الحياة. \"التنفس الروحي\" هو مثل ذلك أيضًا.",
    "Zúme Video Scripts: Spiritual Breathing": "‫‫نص فيديو \"التنفس الروحي\"",
    "Why is it essential to learn to hear and recognize God's voice?": "لماذا مِن الضروري تعلّم سماع صوت الله والتّعرف عليه؟",
    "Is hearing and responding to the Lord really like breathing? Why or why not?": "هل الاستماع والاستجابة للرب حقاً يشبهان التّنفس؟ لماذا نعم أو لماذا لا؟",
    "Listen and Read Along (3min)": "الاستماع والقراءة معاً (٣ دقائق)",
    "READ": "قراءة",
    "S.O.A.P.S. Bible Reading": "طريقة لقراءه الكتاب المقدس تدعى \".S.O.A.P.S\"",
    "Hearing from God regularly is a key element in our personal relationship with Him, and in our ability to stay obediently engaged in what He is doing around us.": "الاستماع لله بشكل دوري ومنتظم هو عنصرٌ أساسي في تكوين علاقة شّخصيّة مع الله، وأيضًا في قدرتنا على الالتزام والطاعة والتفاعل مع كل ما يصنعه حولنا.",
    "Find the \"S.O.A.P.S. Bible Reading\" section in your Zúme Guidebook and listen to the audio overview.": "ابحث في دليل زومي الخاص بك عن الجزء الذي يخص \"‫دراسة الكتاب المقدس على طريقة .S.O.A.P.S\" واستمع إلى التسجيل الصّوتي.",
    "Zúme Video Scripts: S.O.A.P.S.": "‫‫نص فيديو  \"‫دراسة الكتاب على طريقة .S.O.A.P.S\"",
    "Accountability Groups": "مجموعات المتابعة او المساءلة",
    "The Bible tells us that every follower of Jesus will one day be held accountable for what we do and say and think. Accountability Groups are a great way to get ready!": "الكتاب المقدّس ينص على أنّ كلّ مَن يتبع يسوع سوف يُساءَل عن أفعاله وآفكاره في يوم الحساب. \"مجموعات المتابعة أو المساءلة\" هي طريقة رائعة لتّجهزنا لذلك!",
    "Find the \"Accountability Groups\" section in your Zúme Guidebook, and listen to the audio below.": "ابحث عن \"مجموعات المتابعة او المساءلة\" في دليل زومي الخاص بك، واستمع إلى التسجيل الصّوتي.",
    "Zúme Video Scripts: Accountability Groups": "‫‫‫نص فيديو \"مجموعات المتابعة او المساءلة\"",
    "Practice (45min)": "‫‫تدرّب (٤٥ دقيقة)",
    "BREAK UP": "أنقسام لمجموعات",
    "Break into groups of two or three people of the same gender.": "الرجاء الانقسام لمجموعات ذكور وإناث. مِن ٢ الى ٣ أشخاص للمجموعة.",
    "SHARE": "شارك",
    "Spend the next 45 minutes working together through Accountability Questions – List 2 in the \"Accountability Groups\" section of your": "خلال قضاء ٤٥ دقيقة التّالية، الرجاء التعاون على أجابة أسئلة الخاصة بفقرة \"مجموعات المتابعة او المساءلة\"",
    "Zúme Guidebook": "دليل مستخدم برنامج زومي",
    "LOOKING FORWARD": "تطلُّع إلى الأمام",
    "Congratulations! You've completed Session 1.": "تهانينا! لقد أكملت لقاء رقم ١ بنجاح.",
    "Below are next steps to take in preparation for the next session.": "يوجد أدناه الخطوات التي يجب القيام بها للأستعداد للقاء القادمة.",
    "OBEY": "طاعة",
    "Begin practicing the S.O.A.P.S. Bible reading between now and your next meeting. Focus on Matthew 5-7, read it at least once a day. Keep a daily journal using the S.O.A.P.S. format.": "ابدأ من الآن وحتّى الجلسة القادمة ‫بدراسة الكتاب المقدس على طريقة .S.O.A.P.S. اقرأ ما جاء بإنجيل متّى الاصحاحات ٥-٧ مرّة واحدة على الأقلّ يوميًّا. احتفظ بمذكّرة يوميّة بطريقة نموذج S.O.A.P.S.",
    "Spend time asking God who He might want you to start an Accountability Group with using the tools you've learned in this session. Share this person’s name with the group before you go. Reach out to that person about starting an Accountability Group and meeting with you weekly.": "اقضِ بعض الوقت في الصّلاة واسأل الله عن الشخص الذي يريدك أن تستخدم معه الأدوات  \"مجموعة المتابعة او المساءلة\" التي تعلّمتها في هذا اللقاء. شارك اسم هذا الشخص مع المجموعة قبل أن تغادر اللقاء. وقم تواصل مع ذلك الشخص والاجتماع معه بشكل أسبوعي.",
    "PRAY": "صلاة",
    "Pray that God helps you be obedient to Him and invite Him to work in you and those around you!": "أطلب من الله أن يقويك لكي تكون مطيعًا له، وادعوه على عمل فيك والذين حولك أيضاً!",
    "#ZumeProject": "#مشروع-زومي",
    "Take a picture of your S.O.A.P.S. Bible study and share it on social media.": "أن أردت، ‫خُذ الآن صورة لي \"دراسة الكتاب المقدس على طريقة .S.O.A.P.S\" وشاركها على مواقع التّواصل الاجتماعيّ.",
    "WELCOME BACK!": "أهلًا بك مجدّدًا!",
    "DOWNLOAD": "تحميل",
    "Does everyone have a printed copy of the Zúme Guidebook? If not, please be sure that someone can download the Guidebook and that everyone has access to some paper and a pen or pencil.": "هل لدي كل شخص نسخته المطبوعة مِن دليل زومي؟  يُرجى التّأكّد مِن إمكانيّة تنزيل وطباعة الدّليل، وأن كلّ شخص معه أوراق وقلم.",
    "DOWNLOAD GUIDEBOOK": "تحميل الدليل",
    "CHECK-IN": "تسجيل دخول",
    "Before getting started, take some time to check-in.": "قبل البدء، خذ بعض الوقت لتسجيل دخولك.",
    "At the end of the last session, everyone in your group was challenged in two ways:": "في نهاية هذا اللقاء الأخيرة، قد تمّ تحدّي كلّ فرد مِن مجموعتك بطريقتَين:",
    "You were asked to begin practicing the S.O.A.P.S. Bible reading method and keeping a daily journal.": "‫‫لقد طُلِبَ منك التّدرّب على \"دراسة الكتاب المقدس على طريقة .S.O.A.P.S\" وعلى الاحتفاظ بمذكّرة يوميّة.",
    "You were encouraged to reach out to someone about starting an Accountability Group.": "لقد تمّ تشجيعك على التكلّم مع شخص آخر عن رغبته بالمشاركة في \"مجموعات المتابعة او المساءلة\" جديدة.",
    "Take a few moments to see how your group did this week.": "خذ بضعة لحظات لتعرف كيف كان أداء مجموعتك هذا الأسبوع.",
    "Ask if anyone in the group has specific needs they would like the group to pray for. Ask someone to pray and ask God to help in the areas the group shared. Be sure to thank God that He promises in His Word to listen and act when His people pray. And, as always, ask God's Holy Spirit to lead your time, together.": "اسأل إن كان أي شخص في المجموعة لديه احتياجات معيّنة، ويرغب في أن تقوم الجماعة بالصّلاة مِن أجله. اطلب مِن أحدهم أن يصلّي الى الله للتدخل لسد الاحتياجات. تأكّد مِن تقديم الشّكر لله لأنه وعد في كتابه ان يسمع ويستجيب عندما يصلّي اليه شعبه. وكالعادة، اطلب مِن روح الله القدس أن يقود وقتكم معاً.",
    "If we want to make disciples who multiply – spiritual producers and not just consumers – then we need to learn and share four main ways God makes everyday followers more like Jesus:": "إذا أردنا أن نصنع تلاميذ ليسوع قادرين على التضاعف، منتجون روحياً وليس مستهلكين فقط. فهناك ٤ طُرق رئيسيّة التي يستخدمها الله لتحويل المؤمنين الى تلاميذ ليسوع وقادرين على تلمذة الآخرين:",
    "Prayer": "صلاة",
    "Scripture": "مقطع كتابيّ",
    "Body Life": "حياة الجسد",
    "Persecution and Suffering": "الاضطهاد والمعانة",
    "Zúme Video Scripts: Producers vs Consumers": "‫‫‫نص فيديو \"منتجون لا مستهلكون فقط\"",
    "Of the four areas detailed above (prayer, God's Word, etc.), which ones do you already practice?": "مِن المجالات الأربعة المذكورة أعلاه (الصّلاة، كلمة الله، إلخ) ، أيّ منها تمارسها بالفعل؟",
    "Which ones do you feel unsure about?": "أيّ منها يشعرك بعدم الثقة؟",
    "How ready do you feel when it comes to training others?": "ما مدى استعدادك الشخصي لتدريب الآخرين؟",
    "Listen and Read Along (2min)": "‫الاستماع والقراءة معاً (دقيقتان)",
    "Prayer Cycle": "\"دورة أو دائرة الصلاة\"",
    "The Bible tells us that prayer is our chance to speak to and hear from the same God who created us!": "يخبرنا الكتاب المقدس أن الصّلاة هي فرصتنا للتّحدّث مع والإستماع إلى الله الذي خلقنا!",
    "Find the \"Prayer Cycle\" section in your Zúme Guidebook, and listen to the audio below.": "ابحث عن فقرة \"دورة أو دائرة الصلاة\" في دليل زومي الخاص بك، واسمع للتسجيل الصوتي الموجود أدناه.",
    "Zúme Video Scripts: Prayer Cycle": "‫‫‫‫نص فيديو \"دورة أو دائرة الصلاة\"",
    "Practice the Prayer Cycle (60min)": "تدرّب على \"دورة أو دائرة الصلاة\" (٦٠ دقيقة)",
    "LEAVE": "مغادرة",
    "Spend the next 60 minutes in prayer individually, using the exercises in \"The Prayer Cycle\" section of the Zúme Guidebook as a guide.": "اقضوا الـ٦٠ دقيقة التّالية في الصّلاة على انفراد، باستخدام التّمارين الارشاديّة الموجودة في فقرة \"دورة أو دائرة الصلاة\" مِن دليل زومي.",
    "RETURN": "عودة",
    "Set a time for the group to return and reconnect. Be sure to add a few extra minutes for everyone to both find a quiet place to pray and to make their way back to the group.": "عيّن وقتًا حتى تعود المجموعة وتعيد الاتصال. تأكّد مِن إضافة بضع دقائق إضافيّة حتى يجد الجميع مكانًا هادئًا للصّلاة وثمّ يعود إلى المجموعة.",
    "What is your reaction to spending an hour in prayer?": "ما هي ردّة فعلك على قضاء ساعة في الصّلاة؟",
    "How do you feel?": "كيف تشعر؟",
    "Did you learn or hear anything?": "هل تعلّمت أو سمعت شيء مثير للإهتمام؟",
    "What would life be like if you made this kind of prayer a regular habit?": "كيف ستكون حياتك إذا صليت بهذه الطريقة بشكل يومي؟",
    "List of 100": "\"قائمة المئة شخص\"",
    "God has already given us the relationships we need to “Go and make disciples.” These are our family, friends, neighbors, co-workers and classmates – people we’ve known all our lives or maybe just met.": "لقد سبق وأعطانا الله العلاقات التي نحتاج إليها لكي “نذهب ونُتلمِذ”. إنّها عائلتنا وأصدقائنا وجيراننا وزملائنا في العمل، وزملاء الدّراسة - الأناس الذين عرفناهم طوال حياتنا أو ربما التقينا بهم للتوّ.",
    "Being good stewards of these relationships is the first step in multiplying disciples. Start by making a list.": "كوننا وكلاء صالحين لهذه العلاقات هو الخطوة الأولى في مضاعفة التّلاميذ. ابدأ بإعداد قائمة الأسماء.",
    "Find the \"List of 100\" section in your Zúme Guidebook, and listen to the audio below.": "‫ابحث عن فقرة \"قائمة المئة شخص\" في دليل زومي الخاص بك، واسمع للتسجيل الصوتي الموجود أدناه.",
    "Zúme Video Scripts: List of 100": "‫‫‫‫نص فيديو \"قائمة المئة شخص\"",
    "Project (30min)": "مشروع (٣٠ دقيقة)",
    "Create your own list of 100": "قُم بإعداد “قائمة المئة” الخاصّة بك",
    "Have everyone in your group take the next 30 minutes to fill out their own inventory of relationships using the form in the \"List of 100\" section in your Zúme Guidebook. ": "خلال الـ٣٠ دقيقة التّالية، اطلب من افراد مجموعتك ان يعملوا على ملئ قائمة العلاقات الخاصّة بهم، باستخدام النّموذج في فقرة \"قائمة المئة شخص\" في دليل زومي. ",
    "Congratulations on finishing Session 2! ": "‫تهانينا! لقد أكملت لقاء رقم ٢ بنجاح!",
    "Spend time this week praying for five people from your List of 100 that you marked as an \"Unbeliever\" or \"Unknown.\" Ask God to prepare their hearts to be open to His story.": "‫اقضِ بعض الوقت هذا الأسبوع في الصّلاة مِن أجل ٥ أشخاص مِن خانة \"غير مؤم\" أو \"غير معروف\" مِن “قائمة المئة” الخاصّة بك. اطلب مِن الله أن يهيِّئ قلوبهم لاستقبال البشارة الساره.",
    "Ask God who He wants you to share the List of 100 tool with. Share this person's name with the group before you go and reach out to them before the next session.": "اسأل الله مع مَن يريدك أن تشارك أداة “قائمة المئة”. شارك اسم هذا الشّخص مع المجموعة قبل أن تذهب وتواصل معه قبل اللقاء التّالية.",
    "Pray that God help you be obedient to Him and invite Him to work in you and those around you!": "صلِّ أن يساعدك الله على إطاعته وادعوه للعمل فيك وفي النّاس من حولك!",
    "Think others could use the 60-minute prayer tool? Share about it on social media.": "هل تعتقد أنّ الآخرين قد سينتفعون مِن الصّلاة لمدة ٦٠ دقيقة؟ شارك الاخرين ما تقوم به عنها على مواقع التّواصل الاجتماعيّ.",
    "LOOKING BACK": "النظر إلى الماضي",
    "You were asked to pray for five people from your List of 100 that you marked as an \"Unbeliever\" or \"Unknown.\"": "‫‫لقد طُلِبَ منك الصّلاة مِن أجل ٥ أشخاص مِن خانة \"غير مؤمن\" أو \"غير معروف\" مِن \"قائمة المئة شخص\" الخاصّة بك.",
    "You were encouraged to share how to make a List of 100 with someone.": "‫لقد تمّ تشجيعك على مشاركة شخص آخر عن كيفيّة إعداد وأستخدام \"قائمة المئة شخص\".",
    "Pray and thank God for the results and invite His Holy Spirit to lead your time together.": "صلِّ واشكر الله على النّتائج. ادعُ الروح القدّس أن يقود وقتكم معاً.",
    "OVERVIEW": "\"نظرة عامّة\"",
    "In this session, you’ll learn how God’s Spiritual Economy works and how God invests more in those who are faithful with what they've already been given. You'll also learn two more tools for making disciples – sharing God’s Story from Creation to Judgement and Baptism.": "في هذا اللقاء، سنطلع على  \"الاقتصاد الروحي\" (نظرة الله للوزنات الروحي) وكيف يستثمر الله أكثر في التّلاميذ الأمناء على ما سبق وأعطاهم من وزنات ومواههب. سوف تتعلّم أيضًا اثنَين مِن الأدوات الأخرى لصنع التّلاميذ - مُشاركة \"قصّة الله من الخلق إلى الدينونة\" و\"المعمودية\".",
    "Then, when you're ready, get started!": "الرجاء ان تبدأ عندما تصبح جاهزًا!",
    "In this broken world, people feel rewarded when they take, when they receive and when they gain more than those around them. But God's Spiritual Economy is different – God invests more in those who are faithful with what they've already been given.": "في هذا العالم المكسور، يشعر النّاس بالإنتصار عندما يتاح لهم الاخذ، عندما يتلقّون، وعندما يكسبون المزيد مِن الأشخاص الاخرين. لكن \"الاقتصاد الروحي\" (نظرة الله للوزنات الروحي) مختلفه - فالله يستثمر أكثر في التلاميذ الأمناء فيزيدهم أكثر.",
    "Zúme Video Scripts: Spiritual Economy": "‫‫‫‫نص الفيديو \"الاقتصاد الروحي\"",
    "What are some differences you see between God's Spiritual Economy and our earthly way of getting things done?": "ما هي بعض الاختلافات التي تراها بين  \"الاقتصاد الله الروحي\" (نظرة الله للوزنات الروحي) وطريقتنا البشرية/الارضية في إنجاز الأمور؟",
    "Read and Discuss (15min)": "قراءة ومناقشة (١٥دقيقة)",
    "Jesus said, “You will receive power when the Holy Spirit comes upon you. And you will be my witnesses, telling people about me everywhere – in Jerusalem, throughout Judea, in Samaria, and to the ends of the earth.”": "قال يسوع، “لكِنَّكُمْ سَتَنَالُونَ قُوَّةً مَتَى حَلَّ الرُّوحُ الْقُدُسُ عَلَيْكُمْ، وَتَكُونُونَ لِي شُهُودًا - فِي أُورُشَلِيمَ وَفِي كُلِّ الْيَهُودِيَّةِ وَالسَّامِرَةِ وَإِلَى أَقْصَى الأَرْضِ.”",
    "Jesus believed in His followers so much, He trusted them to tell His story. Then He sent them around the world to do it. Now, He’s sending us.": "وثق يسوع بتلاميذه كثيرًا، إلى درجة إئتمانهم على إخبار قصّته (نشارة الإنجيل) . ثمّ أرسلهم حول العالم للقيام بذلك. والآن، ها هو يرسلنا.",
    "There’s no one “best way” to tell God’s story (also called The Gospel), because the best way will depend on who you’re sharing with. Every disciple should learn to tell God’s Story in a way that’s true to scripture and connects with the audience they’re sharing with.": "لا توجد \"طريقة فُضلى او واحدة\" لإخبار قصّة الله (والتي تُسمّى أيضًا بشارة الخلاص)، لأن أفضل طريقة تعتمد على الشّخص الذي ستشاركه. يجب أن يتعلّم كل تلميذ أن يخبر قصّة الله بطريقة تتناسب مع الحقّ الكتابيّ وتتواصل مع الجمهور الذي يُخاطبه.",
    "What comes to mind when you hear God's command to be His \"witness\" and to tell His story?": "بما تفكّر حين تسمع وصيّة الله لتلاميذه بأن يبشر بالإنجيل أو تشهد عنه للآخرين؟",
    "Why do you think Jesus chose ordinary people instead of some other way to share His Good News?": "لماذا تعتقد أنّ يسوع اختار النّاس العاديّين، بدلاً مِن طريقة أخرى، لتوصيل بشارة الإنجيل للخلاص؟",
    "What would it take for you to feel more comfortable sharing God's Story?": "ما الذي سيساعدك أن تشعر بالمزيد مِن الارتياح في مشاركتك بشارة الإنجيل للخلاص؟",
    "The Gospel": "\"الإنجيل\"",
    "One way to share God’s Good News is by telling God’s Story from Creation to Judgement – from the beginning of humankind all the way to the end of this age.": "إحدى الطرق لمشاركة خبر الله السّار هي إخبار “قصّة الله مِن الخلق إلى الدينونة” - من بداية الجنس البشريّ وحتى نهاية هذا الدّهر.",
    "Zúme Video Scripts: The Gospel": "‫‫‫‫نص فيديو \"الإنجيل\"",
    "What do you learn about mankind from this story?": "ماذا تعلّمت عن الجنس البشريّ من هذه القصّة؟",
    "What do you learn about God?": "ماذا تعلّمت عن الله؟",
    "Do you think it would be easier or harder to share God's Story by telling a story like this?": "هل تعتقد أنّ مشاركة \"قصة الله\" مِن خلال روايتها كقصّة كهذه ستكون أسهل أو أصعب؟",
    "PRACTICE SHARING GOD'S STORY (45min)": "‫تدرّب على مشاركة \"قصة الله\" مع الآخرين (٤٥ دقيقة)",
    "Break into groups of two or three people and spend the next 45 minutes practicing telling God's Story. You can use the using the Activity instructions for \"God's Story\" found in your Zúme Guidebook.": "الرجاء الإنقسام لمجموعات مِن ٢ أو ٣ أشخاص واقضوا الـ٤٥ دقيقة التّالية في التّدرّب على أتلاء \"قصة الله\". يمكنكم استخدام تعليمات النّشاط إخبار \"قصة الله\" الموجودة في دليل زومي الخاص بكم.",
    "Baptism": "\"المعمودية\"",
    "Jesus said, “Go and make disciples of all nations, BAPTIZING them in the name of the Father and of the Son and of the Holy Spirit…”": "قال يسوع، \"اذْهَبُوا وَتَلْمِذُوا جَمِيعَ الأُمَمِ وَعَمِّدُوهُمْ بِاسْمِ الآب وَالابْنِ وَالرُّوحِ الْقُدُسِ…\"",
    "Find the \"Baptism\" section in your Zúme Guidebook, and listen to the audio below.": "‫ابحث عن فقرة \"المعمودية\" في دليل زومي الخاص بك، واسمع الصّوت أدناه.",
    "Zúme Video Scripts: Baptism": "‫‫‫‫نص فيديو \"المعمودية\"",
    "Have you ever baptized someone?": "هل سبق لك أن عمّدت شخصاً ما؟",
    "Would you even consider it?": "أيمكنك أن تفكّر في الأمر؟",
    "If the Great Commission is for every follower of Jesus, does that mean every follower is allowed to baptize others? Why or why not?": "إذا كانت المأمورية العظمى موجّهة لجميع أتباع يسوع، فهل هذا يعني أنّه يُسمَح لجميع التّلاميذ بتعميد الراغبين بذلك؟ لماذا نعم أو لماذا لا؟",
    "IMPORTANT REMINDER – Have you been baptized?": "تذكير مهمّ - هل سبق وخضعت للمعمودية كقرار شخصي؟",
    "If not, then we encourage you to plan this before even one more session of this training. Invite your group to be a part of this important day when you celebrate saying \"yes\" to Jesus.": "إذا كان جوابك لا، فإنّنا نشجّعك على أن تدرس ما يعلمه الإنجيل عن الموضوع وتتعمد بأسرع وقت. أدعوا مجموعتك أن تحضر معموديتك حين تحتفل بقولك “نعم” ليسوع.",
    "Congratulations on finishing Session 3! ": "‫‫تهانينا! لقد أكملت لقاء رقم ٣ بنجاح!",
    "Spend time this week practicing God's Story, and then share it with at least one person from your List of 100 that you marked as \"Unbeliever\" or \"Unknown.\"": "‫اقضِ بعض الوقت هذا الأسبوع في التدرّب على إخبار \"قصة الله\" وثم شاركها مع شخص واحد على الأقل مِن خانة \"غير مؤمن\" أو \"غير معروف\" مِن \"قائمة المئة\" الخاصّة بك.",
    "Ask God who He wants you to train to use the Creation to Judgment story (or some other way to share God's Story). Share this person's name with the group before you go.": "‫‫اسأل الله عن الشّخص الذي يريدك أن تدرّبه على استخدام أداة “‫‫من الخلق إلى الدينونة” (أو أيّة وسيلة أخرى لمُشاركة قصّة الله). شارك اسم الشّخص مع المجموعة قبل الرّحيل.",
    "What’s been your Zúme highlight? Tell others about it on social media.": "ما كانت أهمّ لحظاتك خلال تدريب زومي؟ أن أردت، اخبر الآخرين عنها على مواقع التّواصل الاجتماعيّ.",
    "IMPORTANT REMINDER – Your group will be celebrating the Lord's Supper next session. Be sure to remember the supplies (bread and wine / juice).": "تذكير مهمّ - سوف تحتفل مجموعتك بالعشاء الربّانيّ في اللقاء القادمة. تأكّد مِن جلب الأغراض اللّازمة من الخبر ونتاج الكرمة (النبيذ أو العصير عنب).",
    "You were asked to share God’s Story with at least one person from your List of 100 that you marked as \"Unbeliever\" or \"Unknown.\"": "‫لقد طُلِبَ منك مشاركة \"قصة الله\" على الأقلّ مع شخص واحد مِن خانة \"غير مؤمن\" أو \"غير معروف\" مِن \"قائمة المئة\" الخاصّة بك.",
    "You were encouraged to train someone to use the Creation to Judgement story (or some other way to share God’s Story) with someone.": "‫لقد تمّ تشجيعك على تدريب شخص ما على استخدام قصّة “مِن الخلق إلى الدّينونة” (أو طريقة أخرى لمُشاركة قصّة الله) مع شخص آخر.",
    "In this session, you'll learn how God's plan is for every follower to multiply! You’ll discover how disciples multiply far and fast when they start to see where God’s Kingdom isn’t. And, you'll learn another great tool for inviting others into God's family is as simple as telling our story.": "في هذا اللقاء، ستتعلّم كيف أنّ خطّة الله لكل تابعٍ (تلميذ) هي أن يتضاعف (يتلمذ الآخرين)! ستكتشف كيف يتضاعف التّلاميذ بسرعة وبمناطق جديدة حين يبدأون في ملاحضة الاماكن التي لا يوجد فيها ملكوت الله. وستتعلّم أداة أخرى رائعة لدعوة الآخرين إلى عائلة الله وهي ببساطة مشاركة قصّتك.",
    "3-Minute Testimony": "\"أخبر شهادتك في ٣ دقائق\"",
    "As followers of Jesus, we are “witnesses\" for Him, because we “testify” about the impact Jesus has had on our lives. Your story of your relationship with God is called your Testimony. It's powerful, and it's something no one can share better than you.": "باعتبارنا أتباع (تلاميذ) يسوع، نحن “شهود” له، لأننا “نشهد” عن تأثير يسوع على حياتنا. إنّ قصة علاقتك مع الله تدعى “شهادتك”. إنها قويّة، وهي شيء لا يمكن لأحد أن يشاركه بطريقة أفضل منك.",
    "Find the \"3-Minute Testimony\" section in your Zúme Guidebook, and listen to the audio below.": "‫ابحث عن فقرة “شهادة في ٣ دقائق” في دليل زومي الخاص بك، واسمع الى التسجيل الصّوتي الموجود أدناه.",
    "Zúme Video Scripts: Testimony": "‫‫‫‫نص فيديو \"تقديم الشهادة في ٣ دقائق\"",
    "Practice Sharing your Testimony (45min)": "‫تدرّب على مشاركة ‫شهادتك (٤٥ دقيقة)",
    "Break into groups of two or three and and spend the next 45 minutes practicing sharing your Testimony using the Activity instructions on page 15 of your Zúme Guidebook.": "الرجاء الإنقسام لمجموعات مِن ٢ أو ٣ أشخاص واقضوا الـ٤٥ دقيقة التّالية في مشاركة شهادتكم باستخدام تعليمات النّشاط الموجودة في الصّفحة ١٤ مِن دليل زومي الخاص بكم.",
    "What is God's greatest blessing for His children? Making disciples who multiply!": "ما هي أعظم نعمة أعطاها الله لأولاده؟ قدرة تلمذة على التضاعف (أي تلامذة الآخرين)!",
    "What if you could learn a simple pattern for making not just one follower of Jesus but entire spiritual families who multiply for generations to come?": "ماذا لو استطعت أن تتعلّم طريقة او نمطًا بسيطًا لكي تصنع تلميذاً ليسوع، وليس واحداً فقط بل لتصبح عائلة روحيّة بأكملها قادرة على التضاعف لأجيال القادمة؟",
    "Zúme Video Scripts: Greatest Blessing": "‫‫‫‫نص فيديو \"أعظم بركة\"",
    "Is this the pattern you were taught when you first began to follow Jesus? If not, what was different?": "هل هذا هو النّمط الذي تعلَّمته حين بدأت في اتّباع يسوع؟ إن لم يكن كذلك، فما هو الإختلاف؟",
    "After you came to faith, how long was it before you began to disciple others?": "بعدما جِئت إلى الإيمان بيسوع، كم مِن الوقت مضى قبْل بدْئك في تلمذة الآخرين؟",
    "What do you think would happen if new followers started sharing and discipling others, immediately?": "برأيك، ماذا سيحدث إذا بدأ المؤمنون الجدد في بتبشير الآخرين وتلمذتهم على الفور؟",
    "What do ducklings have to do with disciple making? They lead and follow at the same time.": "ما الشبه بين فروخ البطّ والتّلمذة؟ إنّهم يقودون ويتبعون في الوقت نفسه.",
    "Zúme Video Scripts: Duckling Discipleship": "‫‫‫‫نص فيديو \"تلمذة فروخ البط\"",
    "What is one area of discipleship (reading/understanding the Bible, praying, sharing God's Story, etc.) that you want to learn more about? Who is someone that could help you learn?": "‫أيّة جانب من جوانب التّلمذة (قراءة وفهم الكتاب المقدّس، الصّلاة، مشاركة قصّة الله، إلخ) تريد أن تتعلّم بشكل أعمق؟ مَن هو ذلك الشّخص (المتلمذ) الذي قد يساعدك على ذلك؟",
    "What is one area of discipleship that you feel you could share with others? Who is someone that you could share with?": "‫أيّة جانب من جوانب التّلمذة تعتقد أنّك تريد مُشاركها مع الآخرين؟ مَن هو الشّخص الذي قد ستشاركه ذلك؟",
    "Have you ever stopped to think about where God's Kingdom... isn't?": "هل توقّفت مرّةً للتفكير عن المناطق التي لم تصل لها بشارة ملكوت الله؟",
    "Have you ever visited a home or a neighborhood or even a city where it seemed as if God was just... missing? These are usually the places where God wants to work the most.": "هل قمت بزيارة منزلاً أو حيّاً أو حتّى مدينة وشعرت وكأنّ حضور الله لم يكُن هناك؟ عادةً يريدنا الله  العمل في هذه المناطق أولوية.",
    "Zúme Video Scripts: Eyes to See": "‫‫‫‫نص فيديو \"عيون لترى\"",
    "Who are you more comfortable sharing with -- people you already know or people you haven't met, yet?": "برأيك، مع مَن تشعر بسهولة المشاركة؟ هل مع الأشخاص تعرفهم أم الأشخاص جدد لم تقابلهم بَعد؟",
    "Why do you think that is?": "ما هو السّبب برأيك؟",
    "How could you get better at sharing with people you're less comfortable with?": "كيف يمكنك تحسين أسلوب مشاركتك مع الأشخاص الذين لا تشعر بالارتياح معهم؟",
    "The Lord's Supper": "\"العشاء الرباني\"",
    "Jesus said, “I am the living bread that came down from heaven. Whoever eats this bread will live forever. This bread is my flesh, which I will give for the life of the world.”": "قال يسوع: \"أَنَا هُوَ الْخُبْزُ الْحَيُّ الَّذِي نَزَلَ مِنَ السَّمَاءِ. إِنْ أَكَلَ أَحَدٌ مِنْ هذَا الْخُبْزِ يَحْيَا إِلَى الأَبَدِ. وَالْخُبْزُ الَّذِي أَنَا أُعْطِي هُوَ جَسَدِي الَّذِي أَبْذِلُهُ مِنْ أَجْلِ حَيَاةِ الْعَالَمِ.\"",
    "Find \"The Lord's Supper\" section in your Zúme Guidebook, and listen to the audio below.": "‫‫ابحث عن فقرة \"العشاء الرباني\" في دليل زومي الخاص بك، واسمع الصّوت أدناه.",
    "Zúme Video Scripts: Lord's Supper": "‫‫نص فيديو \"العشاء الرباني\"",
    "Practice the Lord's Supper (10min)": "‫تدرّب على \"العشاء الرباني\" (١٠ دقائق)",
    "Spend the next 10 minutes celebrating The Lord's Supper with your group using the pattern on page 15 of your Zúme Guidebook.": "اقضِ الـ١٠ دقائق القادمة في الاحتفال بـ“العشاء الرباني” مع مجموعتك باستخدام النّموذج الموجود في صفحة ١٥ مِن دليل زومي الخاص بك.",
    "Congratulations on finishing Session 4!": "‫‫‫تهانينا! لقد أكملت لقاء رقم ٤ بنجاح!",
    "Spend time this week practicing your 3-Minute Testimony, and then share it with at least one person from your List of 100 that you marked as \"Unbeliever\" or \"Unknown.\"": "‫اقضِ بعض الوقت هذا الأسبوع في التدرّب على “‫شهادة في ٣ دقائق”، وثمّ شاركها مع شخص واحد على الأقلّ مِن فئة “غير مؤمن” أو “غير معروف” مِن “قائمة المئة” الخاصّة بك.",
    "Ask God who He wants you to train with the 3-Minute Testimony tool. Share this person's name with the group before you go.": "‫اسأل الله عن الشّخص الذي يريدك أن تدرّبه على استخدام أداة “‫‫شهادة في ٣ دقائق”. شارك اسم الشّخص مع المجموعة قبل المغادرة.",
    "What’s the best thing you got today? Share about it on social media.": "‫ما هو أهمّ شيء تعلَّمته اليوم؟ أن أردت، اخبر الآخرين عنه على مواقع التّواصل الاجتماعيّ.",
    "You were asked to share your 3-Minute Testimony with at least one person on your List of 100.": "‫لقد طُلِبَ منك أن تُشارك “شهادة في ٣ دقائق” مع شخص واحد على الأقلّ مِن “قائمة المئة” الخاصّة بك.",
    "You were encouraged to train someone else with the 3-Minute Testimony tool.": "‫لقد تمّ تشجيعك على تدريب شخص آخر على أداة “شهادة‫ في ٣ دقائق”.",
    "In this session, you’ll learn how Prayer Walking is a powerful way to prepare a neighborhood for Jesus, and you'll learn a simple but powerful pattern for prayer that will help you meet and make new disciples along the way.": "في هذا اللقاء، ستتعلم عن أداة جديدة تدعى \"مسير الصلاة\" وهي الصلاه من أجل منطقة جغرافية معينة لقبول رسالة المسيح. سنتعلّم أيضاً أسلوب بسيطًا ولكن قوي للصّلاة الذي سيساعدك على الالتقاء باشخاص جدد ودعوتهم أن يصبحوا تلاميذ للمسيح.",
    "Listen and Read Along (15min)": "‫الاستماع والقراءة معاً (١٥ دقيقة)",
    "Prayer Walking": "\"مسير الصلاة\"",
    "Prayer Walking is a simple way to obey God’s command to pray for others. And it's just what it sounds like – praying to God while walking around!": "\"مسير الصلاة\" هو وسيلة بسيطة لإطاعة وصيّة الله بالصلاه مِن أجل الآخرين. وهي تمامًا كما يدلّ اسمها - صلاة لله أثناء التّجول سيراً على القدمين!",
    "Find the \"Prayer Walking\" section in your Zúme Guidebook, and listen to the audio below.": "‫‫ابحث عن فقرة \"مسير الصلاة\" في دليل زومي الخاص بك، واسمع الصّوت أدناه.",
    "Zúme Video Scripts: Prayer Walking": "‫‫‫‫نص فيديو \"مسير الصلاة\"",
    "Zúme Video Scripts: Person of Peace": "‫‫‫‫نص فيديو \"إنسان السلام\"",
    "Can someone who has a \"bad reputation\" (like the Samaritan woman or the demon-possessed man in the Gadarenes) really be a Person of Peace? Why or why not?": "هل يمكن لشخص يمتلك \"سمعة سيّئة\" (مثل المرأة السّامرية أو الرّجل الذي كان به روح نجس مِن كورة الجدريين) أن يكون \"إنسان سلام\"بالحقيقة؟ لماذا نعم أو لماذا لا؟",
    "What is a community or segment of society near you that seems to have little (or no) Kingdom presence? How could a Person of Peace (someone who is OPEN, HOSPITABLE, KNOWS OTHERS and SHARES) accelerate the spread of the Gospel in that community?": "ما هو المجتمع (أو الشريحة مِنه) حولك الذي حضور لله فيه شبه معدوم أو غائب؟ كيف يمكن لـ \"إنسان السلام\" (وهو شخص منفتح للإستماع ومضياف ويشارك بتعريفنا على الآخرين) أن يسرّع في انتشار الإنجيل في ذلك المنطقة؟",
    "Practice the B.L.E.S.S. Prayer (15min)": "‫تدرّب على \"صلاة البركة .B.L.E.S.S\" (١٥ دقيقة)",
    "Break into groups of two or three and practicing the B.L.E.S.S. Prayer. The prayer pattern can be found in the Zúme Guidebook. Practice praying the five areas of the B.L.E.S.S. Prayer.": "الرجاء الإنقسام لمجموعات مِن ٢ أو ٣ أشخاص وتدرّبوا على “صلاة البركة .B.L.E.S.S”. نمط الصّلاة هذا موجود في دليل زومي. تدرّبوا على الأجزاء الخمسة لـ“صلاة البركة .B.L.E.S.S”.",
    "Prayer Walking (60-90min)": "\"مسير الصلاة\" (٦٠-٩٠ دقيقة)",
    "Break into groups of two or three and go out into the community to practice Prayer Walking.": "الرجاء الإنقسام لمجموعات مِن ٢ أو ٣ أشخاص واخرجوا إلى المنطقة للتدرّب على \"مسير الصلاة\".",
    "Choosing a location can be as simple as walking outside from where you are now, or you could plan to go to a specific destination.": "الرجاء إختيار منطقة معينة لكي تتمشى بها للصلاه إبتداءا من المكان الذي انت فيه. أو يمكنك أن تخطّط للذّهاب في المستقبل إلى مكان آخر.",
    "Go as God leads, and plan on spending 60-90 minutes on this activity.": "اذهب كما يقودك الله، وخطّط على قضاء ٦٠ - ٩٠ دقيقة في هذا النّشاط.",
    "The session ends with a prayer walking activity.": "تنتهي هذا اللقاء بنشاط \"مسير صلاة\".",
    "Read through the Obey, Share, and Pray sections, below, before you head out!": "الرجاء قبل المغادرة القيام بقراءة ما يخص الطاعة والمشاركة والصّلاة أدناه!",
    "Spend time this week practicing Prayer Walking by going out alone or with a small group at least once.": "‫اقضِ بعض الوقت هذا الأسبوع في التدرّب على \"مسير الصلاة\" عن طريق الخروج وحدك أو مع مجموعة صغيرة، مرّة واحدة على الأقلّ.",
    "Spend time asking God who He might want you to share the Prayer Walking tool with before your group meets again. Share this person’s name with the group before you go.": "‫‫اقضِ بعض الوقت في الصّلاة سائلًا الله عن الشّخص الذي يريدك أن تشاركه أداة \"مسير الصلاة\" قبل أن تجتمع مجموعتك مجدّدًا. شارك اسم الشّخص مع مجموعتك قبل المغادرة.",
    "Before you go out on your Prayer Walking activity, be sure to pray with your group to end your time together. Thank God that He loves the lost, the last and the least – including us! Ask Him to prepare your heart and the heart of those you'll meet during your walk to be open to His work.": "قَبل أن تخرج لتطبّق نشاط \"مسير الصلاة\"، تأكّد مِن أن تصلّي مع مجموعتك لختام وقتكم سويًّا. اشكروا الله لأنه يحبّ العالم باسره رغم عدم اتباع البعض له - بما فيهم نحن المخلصيين! اطلبوا منه أن يهيئ قلبك وقلوب أولئك الذين ستلتقون بهم خلال قيامكم في \"مسير الصلاة\" ليكونوا منفتحين لسماع رسالة الخلاص.",
    "Take a picture of something you see on your prayer walk and post it on social media. ": "أذا أردت، ‫‫خُذ صورة لما تراه خلال \"مسير الصلاة\" وشاركها على مواقع التّواصل الاجتماعيّ.",
    "You were asked to spend some time Prayer Walking": "‫لقد طُلِبَ منك قضاء بعض الوقت في لتنفيذ \"مسير الصلاة\"",
    "You were encouraged to share the Prayer Walking tool with someone else.": "‫لقد تمّ تشجيعك على مشاركة أداة \"مسير الصلاة\" مع شخص آخر.",
    "Pray and thank God for the results, ask Him to help when you find it hard to obey, and invite His Holy Spirit to lead your time together.": "صلّوا واشكروا الله على النّتائج، اطلبوا منه المساعدة عندما تجدوا صعوبة في الطاعة، وطلبوا من الروح القدس أن يقود وقتكم معًا.",
    "In this session, you’ll learn how God uses faithful followers – even if they're brand new – much more than ones with years of knowledge and training who just won't obey. And you'll get a first look at a way to meet together that helps disciples multiply even faster.": "في هذا اللقاء، سوف ترى كيف يستخدم الله أتباعه الأمناء - حتّى لو قاموا بإتباع  يسوع حديثاً - أكثر بكثير مِن هؤلاء الذين لديهم سنوات مِن المعرفة والتّدريب ولكن بدون طاعة. وستلقي نظرة على أسلوب للجتماع معًا يساعد التّلاميذ على التّضاعف وبشكل أسرع.",
    "When we help multiply disciples, we need to make sure we're reproducing the right things. It's important what disciples know – but it's much more important what they DO with what they know.": "عندما نساهم بمضاعفة تلاميذ للمسيح، يجب الحذر بان نتلمذ بالشكل الصّحيح. مِن المهمّ على التلميذ الجديد أن يتلقى تعليم كتابي صحيح ولكن الأهم هو تطبيقهم وطاعتهم لهذا التعليم.",
    "Zúme Video Scripts: Faithfulness": "‫‫‫‫نص فيديو \"الأمانة\"",
    "Think about God's commands that you already know. How \"faithful\" are you in terms of obeying and sharing those things?": "فكّر في وصايا الله التي تعرفها بالفعل. ما مدى درجة أمانتك مِن حيث طاعتك ومُشاركتك بها للاخرين؟",
    "3/3 Groups Format": "‫نموذج \"مجموعات ثلاثة على ثلاثة\"",
    "Zúme Video Scripts: 3/3 Group": "‫‫‫‫نص فيديو \"مجموعات ثلاثة على ثلاثة\"",
    "Did you notice any differences between a 3/3 Group and a Bible Study or Small Group you've been a part of (or have heard about) in the past? If so, how would those differences impact the group?": "هل لاحظت الفرق بين \"مجموعات ثلاثة على ثلاثة\" ودروس الكتاب أوالمجموعات الصّغيرة التي كنت تمارسها في الماضي (أو التي سمعت عنها)؟ إن كان الجواب نعم، كيف تؤثّر هذه الفروقات على المجموعة؟",
    "Could a 3/3 Group be considered a Simple Church? Why or why not?": "هل يمكن اعتبار أنّ \"مجموعات ثلاثة على ثلاثة\" هي بمثابة كنيسة بسيطة(منزلية)؟ لماذا نعم أو لماذا لا؟",
    "Congratulations on finishing Session 6!": "‫‫‫تهانينا! لقد أكملت لقاء رقم ٦ بنجاح!",
    "Spend time this week practicing Faithfulness by obeying and sharing at least one of God's commands that you already know.": "اقضِ بعض الوقت هذا الأسبوع في التدرّب على \"الأمانة\" عن طريق إطاعة ومشاركة ما تعرفه مِن وصايا الله مع شخص آخر على الاقل.",
    "Think about what you have heard and learned about Faithfulness in this session, and ask God who He wants you to share it with. Share this person’s name with the group before you go.": "فكّر عمّا سمعته وتعلّمته عن \"الأمانة\" في هذا اللقاء، و‫‫اسأل الله عن الشّخص الذي يريدك أن تشاركها معه. شارك اسم الشّخص مع المجموعة قبل المغادرة.",
    "Thank God for His Faithfulness – for fulfilling every promise He's ever made. Ask Him to help you and your group become even more Faithful to Him.": "اشكر الله على أمانته - على وفائه بكلّ وعوده. اطلب منه أن يساعدك أنت ومجموعتك حتّى تصبحوا أكثر أمانةً معه.",
    "Got a Christian brother or sister who might like Zúme? Share it with them on social media.": "هل تعرف أخ أو أخت مسيحيَّين قد يرغبا بتدريب زومي؟ أن أردت، شاركهم ذلك على مواقع التّواصل الاجتماعيّ.",
    "You were asked to practice Faithfulness by obeying and sharing one of God's commands.": "لقد طُلِبَ منك التّدرّب على \"الأمانة\" بطاعة ومشاركة إحدى وصايا الله.",
    "You were encouraged to share the importance of Faithfulness with someone else.": "‫لقد تمّ تشجيعك على مشاركة أهميّة \"الأمانة\" مع شخص آخر.",
    "Pray and thank God for the group's commitment to faithfully following Jesus and invite God's Holy Spirit to lead your time together.": "صلّوا واشكروا الله على اِلتزام المجموعة بإتّباع يسوع بأمانة وادعوا روح الله القدّوس ليقود وقتكم معاً.",
    "In this session, you’ll learn a Training Cycle that helps disciples go from one to many and turns a mission into a movement. You'll also practice the 3/3 Groups Format and learn how the way you meet can impact the way you multiply.": "في هذا اللقاء، ستتعلّم \"دورة التدريب\" التي تساعد التّلاميذ على الانتقال مِن واحد إلى كثرين، وعلى تَحويل المُهِمّة الشخصية إلى حركة جماعية. ستتدرّب أيضًا على نموذج \"مجموعات ثلاثة على ثلاثة\" لنرى كيف ينعكس أسلوب الاجتماع على طريقة النمو والتضاعف.",
    "Have you ever learned how to ride a bicycle? Have you ever helped someone else learn? If so, chances are you already know the Training Cycle.": "هل سبق لك أن تعلّمتم كيفيّة ركوب الدّراجة؟ هل سبق لك أن ساعدتم شخصًا آخر على التّعلّم؟ إن كان جوابك نعم، فمِن المحتمل أنك تعرف معنى \"دورة التدريب\" بالفعل.",
    "Find the \"Training Cycle\" section in your Zúme Guidebook. When you're ready, watch this video, and then discuss the questions below.": "‫‫‫ابحث عن فقرة \"دورة التدريب\" في دليل زومي الخاص بك. حين تصبح جاهزًا، شاهد هذا الفيديو وثمّ ناقش الأسئلة الموجودة أدناه.",
    "Zúme Video Scripts: Training Cycle": "‫‫‫‫نص فيديو \"دورة التدريب\"",
    "Have you ever been a part of a Training Cycle?": "هل سبق وكنت جزء مِن \"دورة التدريب\"؟",
    "Who did you train? Or who trained you?": "مَن دَرَّبت؟ أو مَن درَّبك؟",
    "Could the same person be at different parts of the Training Cycle while learning different skills?": "هل يقدر الشّخص نفسه أن يكون جزء مِن مراحل مختلفة مِن \"دورة التدريب\" فيما يتعلّم مهارات مختلفة؟",
    "What would it look like to train someone like that?": "كيف تتوقع أن يكون تدريبك لشخص آخر بهذا الأسلوب؟",
    "Practice and Discuss (90min)": "‫تدرُّب ومناقشة (٩٠ دقيقة)",
    "Have your entire group spend the next 90 minutes practicing the 3/3 Groups Format. Refer to the Zúme Guidebook if you need a reminder about the pattern.": "اطلب مِن المجموعة قضاء الـ٩٠ دقيقة التّالية في التّدرُّب على نمط \"مجموعات ثلاثة على ثلاثة\". ارجع إلى دليل زومي إذا احتجت إلى مراجعة النّمط.",
    "PRACTICE": "‫تطبيقات",
    "LOOK BACK – Use last week's Session Challenges to practice \"Faithfulness\" in the Look Back section.": "\"انظر إلى الخلف\" - استخدم تحدّيات لقاء الأسبوع السّابق للتدرّب على \"الأمانة\" في فقرة \"انظر إلى الخلف\".",
    "LOOK UP – Use Mark 5:1-20 as your group's reading passage and answer questions 1-4 during the Look Up section.": "\"افتح إلى مقطع كتابي\" - استخدم نص مرقس ٥: ١-٢٠  في مجموعتك، وأجب عن الأسئلة ١-٤ أثناء قسم \"افتح إلى مقطع كتابي\".",
    "LOOK FORWARD – Use questions 5, 6, and 7 in the Look Forward section to develop how you will Obey, Train and Share.": "\"تطلّع إلى الأمام\" - استخدم الأسئلة ٥ و٦ و٧ في قسم \"تطلّع إلى الأمام\" لتطوير طاعتك، تدرّبك ومشاركتك.",
    "REMEMBER – Each section should take about 1/3 (or 30 minutes) of your practice time.": "تذكّر - كلّ جزء يجب أن يستغرق ١\\٣ (أي ٣٠ دقيقة) مِن مدّة التّدريب.",
    "What did you like best about the 3/3 Group? Why?": "ما هو أكثر شيء أحببته في \"مجموعات ثلاثة على ثلاثة\"؟ لماذا؟",
    "What was the most challenging? Why?": "أين كان التّحدّي أصعب؟ لماذا؟",
    "Congratulations on finishing Session 7!": "‫‫‫تهانينا! لقد أكملت لقاء رقم ٧ بنجاح!",
    "Spend time this week obeying, training, and sharing based on the commitments you've made during your 3/3 Group practice.": "‫اقضِ بعض الوقت هذا الأسبوع في الطاعة، التدرّب والمشاركة بناءاً على الالتزامات التي قطعتها على نفسك خلال \"مجموعات ثلاثة على ثلاثة\".",
    "Pray and ask God who He wants you to share the 3/3 Group format with before your group meets again. Share this person’s name with the group before you go.": "صلِّ‫ و‫اسأل الله عن الشّخص الذي يريدك أن تشاركه نموذج \"مجموعات ثلاثة على ثلاثة\" قبل أن تلتقي مجموعتك مجدّدًا. شارك اسم الشّخص مع المجموعة قبل المغادرة.",
    "Thank God that He loves us enough to invite us into His most important work – growing His family!": "اشكروا الله لأنه يحبّنا بما فيه الكفاية لكي يدعونا إلى المُشاركة في إتمام عمله الأهمّ - نموّ عائلته (الكنيسة)!",
    "Hop on LIVE and tell the world what you just learned and where they could learn it too.": "اطلع “مُباشَر” على مواقع التّواصل الاجتماعيّة وأخبِر العالم عمّا تعلّمته للتوّ وأين يمكنهم أن يجدوا هذا التعليم أيضًا.",
    "You were asked to practice obeying, training, and sharing based on your commitments during 3/3 Group practice.": "‫‫لقد طُلِبَ منك التّدرّب على الطّاعة، التّدرّب والمُشاركة استنادًا إلى التزاماتك التي قطعتها على نفسك خلال \"مجموعات ثلاثة على ثلاثة\".",
    "You were encouraged to share the 3/3 Group Format with someone else.": "‫لقد تمّ تشجيعك على مشاركة نموذج \"مجموعات ثلاثة على ثلاثة\" مع شخص آخر.",
    "Pray and thank God for giving your group the energy, the focus and the faithfulness to come so far in this training. Ask God to have His Holy Spirit remind everyone in the group that they can do nothing without Him!": "صلّوا واشكروا الله لإعطاء مجموعتكم الطاقة والتّركيز والأمانة للوصول إلى هنا في هذا التّدريب. اطلبوا مِن الله أن يذكّركم جميعًا بانه بدون تأييد الروح القدس لا تستطيعون فعل أي شيء!",
    "In this session, you’ll learn how Leadership Cells prepare followers in a short time to become leaders for a lifetime. You'll learn how serving others is Jesus' strategy for leadership. And you'll spend time practicing as a 3/3 Group, again.": "في هذا اللقاء، ستتعلّم كيف يتمكن تدريب “خلايا القيادة\" من إعداد التّلاميذ في وقتٍ قياسي ليصبحوا قادة مدى الحياة. سوف تتعلّم كيف أنّ خدمة الآخرين هي استراتيجيّة يسوع لتدريب قادة المستقبل. وستقضي مجدداً بعض الوقت للتدرب على \"مجموعة ثلاثة على ثلاثة\".",
    "Jesus said, “Whoever wishes to become great among you shall be your servant.”": "قال يسوع، \"مَنْ أَرَادَ أَنْ يَصِيرَ فِيكُمْ عَظِيمًا، يَكُونُ لَكُمْ خَادِمًا\".",
    "Jesus radically reversed our understanding of leadership by teaching us that if we feel called to lead, then we are being called to serve. A Leadership Cell is a way someone who feels called to lead can develop their leadership by practicing serving.": "عكس يسوع فهمنا وبشكل جذريّ لمعنى للقيادة. فقد علّم يسوع أنهُ عندما تشعر بدعوة الله لك للقيادة، فانت تكون مدعو لكي تكون خاماً للاخريين. \"خلية القيادة\" هي نموذج لتدريب الاشخاص الذين يشعُرون أنّهم مدعوّن لقيادة الخدمات مسيحية.",
    "Find the \"Leadership Cells\" section in your Zúme Guidebook. When you're ready, watch and discuss this video.": "‫‫‫ابحث عن فقرة \"خلايا القيادة\" في دليل زومي الخاص بك. حين تصبح جاهزًا، شاهد وثمّ ناقش هذا الفيديو.",
    "Zúme Video Scripts: Leadership Cells": "‫‫‫‫نص فيديو \"خلايا القيادة\"",
    "Is there a group of followers of Jesus you know that are already meeting or would be willing to meet and form a Leadership Cell to learn Zúme Training?": "هل تعرف عن أي أجتماع دوري يقوم به أتباع يسوع؟ هل أنت على استعداد للإلتقاء بهم وتشكيل \"خليّة قيادة\" جديدة لتعلُُّم تدريب زومي؟",
    "What would it take to bring them together?": "ماذا يتطلّب الأمر لكي يجتمعوا سويًّا؟",
    "Practice 3/3 Group (90min)": "تدرّب على \"مجموعات ثلاثة على ثلاثة\" (٩٠ دقيقة)",
    "Have your entire group spend the next 90 minutes practicing the 3/3 Groups Format.": "فلتقضِ المجموعة بأكملها الـ٩٠ دقيقة التّالية في التّدرّب على نموذج \"مجموعات ثلاثة على ثلاثة\".",
    "LOOK BACK – Use last session’s Obey, Train, and Share challenges to check-in with each other.": "“انظر إلى الخلف“ - استخدم تحدّيات اللقاء السّابقة “الطاعة، التّدرُّب والمُشاركة” لمتابعة تقدّم كلّ شخص في المجموعة.",
    "LOOK UP – Use Acts 2:42-47 as your group’s reading passage and answer questions 1- 4.": "‫‫“افتح إلى مقطع كتابي” - إقرأ أعمال الرّسل ٢: ٤٢-٤٧ ثمّ جاوبوا على الأسئلة ١-٤.",
    "LOOK FORWARD – Use questions 5, 6, and 7 to develop how you will Obey, Train and Share.": "‫\"تطلّع إلى الأمام\" - استخدم الأسئلة ٥ و٦ و٧ لتطوير طاعتك، تدرّبك ومشاركتك.",
    "Congratulations! You've completed Session 8. ": "‫‫‫تهانينا! لقد أكملت لقاء رقم ٨ بنجاح!",
    "Spend time again this week obeying, sharing, and training based on the commitments you've made during this session's 3/3 Group practice.": "الرجاء لمجموعة \"ثلاثة على ثلاثة\" قضاء الوقت في تطبيق ما تعلمته عن الإطاعة والمشاركة والتّدرُّب. وذلك بناءاً على إلتزام الذي قطعته على نفسك خلال هذا اللقاء.",
    "Pray and ask God who He wants you to share the Leadership Cell tool with before your group meets again. Share this person’s name with the group before you go.": "‫اسأل الله مع مَن يريدك أن تشارك أداة \"خليّة القيادة\" قبل أن تجتمع مجموعتك مجدّدًا. شارك اسم هذا الشّخص مع المجموعة قبل المغادرة.",
    "Thank God for sending Jesus to show us that real leaders are real servants. Thank Jesus for showing us the greatest service possible is giving up our own lives for others.": "اشكروا الله على إرسال يسوع ليبيّن لنا أن القادة الحقيقيّين هم خدّام حقيقيون. اشكروا يسوع لأنّه وضح لنا أنّه أعظم خدمة هي التّخلّي عن حياتنا الخاصّة مِن أجل خدمة الآخرين.",
    "You were asked to practice Obeying, Training, and Sharing based on your commitments during last session's 3/3 Group practice.": "‫لقد طُلِبَ منك التّمرُّن على الطاعة، التّدرّب والمُشاركة استنادًا إلى الإلتزامات التي قطعتها على نفسك خلال اللقاء السّابقة مِن \"مجموعات ثلاثة على ثلاثة\".",
    "You were encouraged to share the Leadership Cells tool with someone else.": "‫لقد تمّ تشجيعك على مشاركة أداة \"خلايا القيادة\" مع شخص آخر.",
    "Pray and thank God that His ways are not our ways and His thoughts are not our thoughts. Ask Him to give each member of your group the mind of Christ — always focused on His Father's work. Ask the Holy Spirit to lead your time together and make it the best session yet.": "صلّوا واشكروا الله لأنّ طرقه ليست طرقنا، وأفكاره ليست أفكارنا. صلوا أن يعطي كلّ عضو في مجموعتكم فكر المسيح - مركّزين دائمًا على عمل الآب. اطلبوا مِن الروح القدس أن يقود وقتكم سويًّا، وأن يجعل هذا اللقاء من أفضل اللقاءات حتّى الآن.",
    "In this session, you’ll learn how linear patterns hold back kingdom growth and how Non-Sequential thinking helps you multiply disciples. You'll discover how much time matters in disciple-making and how to accelerate Pace. You’ll learn how followers of Jesus can be a Part of Two Churches to help turn faithful, spiritual families into a growing city-wide body of believers. Finally, you'll learn how a simple Three Month Plan can focus your efforts and multiply your effectiveness in growing God's family exponentially.": "في هذا اللقاء، ستتعلّم كيف يعَرقل الأنماط المُتعاقبة نموّ الملكوت الله، وكيف يساعد طريقة التّفكير “غير المتعاقب اوغير المتسلسل” في تضاعف اعداد التّلاميذ وإنتشار الملكوت. ستكتشف أهميّة الوقت في التّلمذة وكيفيّة تسّارع النمو. ستتعلّم كيف يمكن لأتباع يسوع أن يكونوا جزءاً مِن مجموعتين، لمساعدة تحويل الكنيسة البسيطة (المنزلية) المكونة من أفراد ملتزمين إلى كنيسة للتلاميذ متنامية لخدمة مدينة ما. وأخيرًا، ستتعلّم كيف يمكن لـ\"خطة الشهور الثلاثة\" البسيطة أن تُركِّز جهودك وتضاعف فعّاليّتك في نمو عائلة الله بشكل كبير.",
    "When people think about disciples multiplying, they often think of it as a step-by-step process. The problem with that is — that's not how it works best!": "يفكّر البعض ان الوصول الى نمو متضاعف للتلاميذ يجب ان تكون العمليّة متسلسلة (خطوة بخطوة). ولكن هذا ليس الاسلوب الأفضل لتضاعف اعداد التلاميذ!",
    "Zúme Video Scripts: Non-Sequential": "‫‫‫‫نص فيديو \"غير متعاقب وغير متسلسل\"",
    "What is the most exciting idea you heard in this video? Why?": "ما هي الفكرة الأكثر إثارة التي سمعتها في هذا الفيديو؟ لماذا؟",
    "What is the most challenging idea? Why?": "ما هي أكثر فكرة صعبة؟ لماذا؟",
    "Multiplying matters and multiplying quickly matters even more. Pace matters because where we all spend our eternity — an existence that outlasts time — is determined in the very short time we call “life.“": "التضاعف أعداد التلاميذ مهمّ، ولكن التضاعف السّريعة أهمّ. \"السرعة\" مهمّة لأن المكان الذي سنقضي فيه أبديّتنا (وهو وجودٌ يتخطّى الزّمن) يتمّ تحديده خلال مدة حياتنا القصيرة جداً.",
    "Zúme Video Scripts: Pace": "‫‫‫‫‫نص فيديو \"السرعة\"",
    "Why is pace important?": "لماذا \"السرعة\" مهمّة؟",
    "What do you need to change in your thinking, your actions, or your attitude to be better aligned with God's priority for pace?": "ما الذي تحتاج إلى تغييره في تفكيرك، أو أفعالك، أو موقفك لكي تكون أكثر توافقاً مع أولوية الله لـ“السرعة”؟",
    "What is one thing you can do starting this week that will make a difference?": "ما هو الشيء الذي يمكنك القيام به ابتداءً مِن هذا الأسبوع والذي سيحدث فرقًا؟",
    "Jesus taught us that we are to stay close — to live as a small, spiritual family, to love and give our lives to one another, to celebrate and suffer — together. However, Jesus also taught us to leave our homes and loved ones behind and be willing to go anywhere — and everywhere — to share and start new spiritual families. So how can we do both? When you're ready, watch the video below and discuss the question that follows.": "علّمنا يسوع أنّه يجب أن نبقى متقاربيين - أن نعيش كأسرة روحيّة صغيرة، وأن نحبّ ونهب حياتنا لبعضنا البعض، للاحتفال والتألم معاً. ومع ذلك، علّمنا يسوع أيضًا أن نترك بيوتنا وأحباءنا وراءنا وأن نكون راغبين في الذهاب إلى أيّ مكان - وكلّ زمان - للمشاركة وبدء عائلات روحيّة جديدة. فكيف يمكننا أن نفعل هاذان الامران ؟ عندما تكون جاهزًا، شاهد الفيديو أدناه وناقش السّؤال التالي.",
    "Zúme Video Scripts: Two Churches": "‫‫‫‫‫نص فيديو \"جزء من كنيستَين\"",
    "What are some advantages of maintaining a consistent spiritual family that gives birth to new ones that grow and multiply instead of continually growing a family and splitting it in order to grow?": "ما هي بعض الإيجابيات النّاتجة عن الحفاظ على أسرة روحيّة منسجمة تقوم بخلق أُسَر جديدة تنمو وتتضاعف، بدلاً مِن أن تخلق أسرة واحدة بشكل مستمرّ وثمّ تجزّئها لكي تنمو؟",
    "Create a Three Month Plan (30min)": "أعد \"خطة الشهور الثلاثة\" (٣٠ دقيقة)",
    "In His Bible, God says, \"I know the plans I have for you, plans to prosper you and not to harm you, plans to give you hope and a future.\" God makes plans, and He expects us to make plans, too. He teaches us through His Word and His work to look ahead, see a better tomorrow, make a plan for how to get there, and then prepare the resources we'll need on the way.": "في الكاب المقدّس، يقول الله، “لأَنِّي عَرَفْتُ الأَفْكَارَ الَّتِي أَنَا مُفْتَكِرٌ بِهَا عَنْكُمْ، يَقُولُ الرَّبُّ، أَفْكَارَ سَلاَمٍ لاَ شَرّ، لأُعْطِيَكُمْ آخِرَةً وَرَجَاءً.” يضع الله خططًا، ويتوقع مِنّا وضع خططًا أيضًا. إنه يعلّمنا مِن خلال كلمته وعمله أن نتطلّع إلى الأمام، ونرى غدًا أفضل، ونضع خطة لكيفيّة الوصول إلى هناك، وثمّ تحضير الموارد التي سنحتاج إليها في الطريق.",
    "A Three Month Plan is a tool you can use to help focus your attention and efforts and keep them aligned with God's priorities for making disciples who multiply. Spend the next 30 minutes praying over, reading through, and then completing the commitments listed in the Three Month Plan.": "\"خطة الشهور الثلاثة\" هي أداة يمكنك استخدامها لتركيز انتباهك وجهودك، وإبقائهما متوازيَين مع أولويّات الله في تلمذة تلاميذ متضاعفين. اقضِ الـ٣٠ دقيقة التّالية في الصّلاة بخصوص الإلتزامات المكتوبة في \"خطة الشهور الثلاثة\"، في قراءتها ومِن ثمّ إكمالها.",
    "You can use the printed version in your Zúme Guidebook or our online version.": "يمكنك استخدام النّسخة المطبوعة في دليل زومي أو النّسخة الإلكترونيّة.",
    "Online \"Three Month Plan\"": "نسخة \"خطة الشهور الثلاثة\" الإلكترونيّة",
    "Participants can access their own three month plan on the side column of their dashboard. They can connect their plan with this group by adding the following key:": "يقدر المشتركون الوصول إلى \"خطة الشهور الثلاثة\" الخاصّة بهم مِن‫ لوحة المعلومات الجانبيّة. يمكنهم أن يقوموا بوصل خطّتهم مع هذه المجموعة عبر إضافة المفتاح التّالي:",
    "Ask God what He specifically wants you to do with the basic disciple-making tools and techniques you have learned over these last nine sessions. You can remember them in terms of the Greatest Blessing.": "اسأل الله عمّا يريدك أن تفعل تحديدًا بالأدوات والتّقنيات الأساسيّة المختصّة بالتّلمذة التي تعلّمتها خلال هذة اللقاءات التّسع الماضية. يمكنك تذكّرها كـ\"أعظم بركة\".",
    "It's a Blessing to ... S.O.A.P.S. Bible Reading, Accountability Groups, Prayer Cycle": "يا لها مِن بركة أن نتعلّم \"دراسة الكتاب المقدس على طريقة .S.O.A.P.S\"، مجموعات المساءلة ودورة الصلاة",
    "It's a Great Blessing to ... Share your 3-Minute Testimony and God's Story, Prayer Walking": "‫أنّها بركة عظيمة أن… نُشارك ‫شهادتنا في ٣ دقائق وقصّة الله، ومسير الصّلاة",
    "It's a Greater Blessing to ... Start a 3/3rds Group": "أنّها بركة عظيمة أن… تبدأ مجموعة ثلاثة على ثلاثة",
    "It's the Greatest Blessing to ... Start a Zúme Group": "‫أنّها أعظم بركة أن… تبدأ مجموعة زومي",
    "LISTEN": "استماع",
    "Take at least 10 minutes to be as quiet as possible and listen intently to what God has to say and what He chooses to reveal. Make an effort to hear His voice.": "خذ ١٠ دقائق على الأقلّ لتكون هادئ قدر الإمكان، ثمّ استمع باهتمام شديد إلى ما يريد الله أن يقوله وما يختار أن يُعلِن. ابذل جهدًا لسماع صوته.",
    "COMPLETE": "إكمال",
    "Use the rest of your time to complete the Three Month Plan worksheet. You can write it out on a piece of paper. If you are logged in to ZúmeProject.com you can fill out your form digitally and link it to your group. Once you login, you’ll find the Three Month Plan under Settings. You can also find the Three Month Plan on your Dashboard.": "استخدم بقيّة وقتك لإكمال تمرين \"خطة الشهور الثلاثة\". يمكنك أن تكتبها على ورقة. وإن كنت قد سجّلت دخولك في ZúmeProject.com، يمكنك تعبئة استمارتك الإلكترونيّة وثّم ربطها بمجموعتك. حالما تسجّل دخولك، ستجد ‫”خطة الشهور الثلاثة” الخاصّة بك تحت خانة ‫“‫الإعدادات”. يمكنك أيضًا إيجادها في لوحة المعلومات الخاصّة بك.",
    "You do not have to commit to every item, and there is room for other items not already on the list. Do your best to align your commitments to what you have heard God reveal to you about His will.": "لست ملزمًا بالالتزام بكل عنصر، وهناك مجال لعناصر أخرى غير موجودة في القائمة. ابذل قصارى جهدك لتنظيم إلتزاماتك بما كشفه الله لك عن إرادته.",
    "Share you Plan (30min)": "شارك خطّتك (٣٠ دقيقة)",
    "In groups of two or three (15 minutes)": "في مجموعات مِن ٢ أو ٣ (١٥ دقيقة)",
    "Take turns sharing your Three Month Plans with each other. Take time to ask questions about things you might not understand about plans and how the others will meet their commitments. Ask them to do the same for you and your plan. Find a training partner(s) that is willing to check in with you to report on progress and challenges and ask questions after 1, 2, 3, 4, 6, 8 and 12 weeks. Commit to doing the same for them.": "تناوبوا على مشاركة‫ “خطة الشهور الثلاثة” مع بعضكم البعض. خُذ وقتًا لطرح أسئلة عن الأشياء لم تفهمها حول الخطط وكيفيّة وفاء الآخرين بإلتزاماتهم. اطلب منهم أن يفعلوا نفس الشيء بالنسبة لك ولخطتك. ابحث عن شريك (أو شركاء) في التّدريب قد يرغب في متابعتك، والإبلاغ عن تقدّمك والتّحديات، وطرح الأسئلة عليك بعد ١، ٢، ٣، ٤، ٦، ٨، و١٢ أسبوعًا. إلتزم بالقيام بنفس الشيء معه (معهم).",
    "In your full training Group (15 minutes)": "في تدريب مجموعتك الكامل (١٥ دقيقة)",
    "Discuss and develop a group plan for starting at least two new 3/3 Groups or Zúme Training Groups in your area. Several of your group members may have just completed and saved your individual Three-Month Plans to your Zúme group. On this step, if no one from your group has filled out a digital copy on the website of your Three-Month Plan, it is highly recommended that you do this together now. Just go to the Three-Month Plan under Settings and link the form to your group.": "‫ناقش وقم بتطوير خطّة جماعيّة لبدء ما لا يقلّ عن مجموعتَين “ثلاثة على ثلاثة” جديدتَين، أو مجموعات تدريب زومي في منطقتك. قد يكون العديد مِن أعضاء مجموعتك قد أكملوا وحفظوا ‫”خطة الشهور الثلاثة” الخاصّة بهم على مجموعة زومي. في هذه الخطوة، إن لم يقُم أيّ مِن مجموعتكم بتعبئة استمارة ‫”خطة الشهور الثلاثة” الإلكترونيّة على الموقع، يُستحسَن أن تقوموا بذلك سويًّا الآن. فقط اذهبوا إلى ‫”خطة الشهور الثلاثة” تحت خانة ‫“الإعدادات” وقوموا بربط الاستمارة مع المجموعة.",
    "Remember, your goal is to start Simple Churches that multiply. 3/3 Groups and Zúme Training Groups are two ways to do that. Discuss and decide whether these new Groups will be connected to an existing local church or network or whether you’ll start a new network out of your Zúme Training Group.": "تذكّر، هدفك هو بدء “كنائس بسيطة” متضاعفة. “مجموعات ثلاثة على ثلاثة” ومجموعات تدريب زومي هما طريقتان للقيام بذلك. ناقش وقرّر سواء ما إذا كانت هذه المجموعات الجديدة ستكون متّصلة بكنيسة أو شبكة محليّة قائمة، أو ما إذا كُنت ستُنشئ شبكة جديدة مِن مجموعة تدريب زومي الخاصّة بك.",
    "Congratulations! You've completed Session 9.": "‫‫‫تهانينا! لقد أكملت لقاء رقم ٩ بنجاح.",
    "You may not know it, but you now have more practical training on starting simple churches and making disciples who multiply than many pastors and missionaries around the world!": "قد لا تعرف ذلك، ولكنّك ستتدرّب بشكل عمليّ على إنشاء الكنائس البسيطة وصنع التّلاميذ المتضاعفين أكثر مِن العديد مِن الرّعاة والمبشرين في جميع أنحاء العالم!",
    "Set aside time on your calendar each week to continue to work on your Three Month Plan, and plan check-ins with your training partner at the end of week 1, 2, 3, 4, 6, 8, and 12. Each time you're together, ask about their results and share yours, making sure you're both working through your plans. Prayerfully consider continuing as an ongoing spiritual family committed to multiplying disciples.": "‫خصّص بعض الوقت في تقويمك كل أسبوع لمواصلة العمل على “خطة الشهور الثلاثة”، وخطّط الاجتماع مع شريكك في التّدريب في نهاية الأسبوع ١، ٢، ٣، ٤، ٦، ٨، و١٢. في كل اجتماع، اسأل عن نتائجه وشارك نتائجك، وتأكّدا مِن أنّكما تعملان على خططكما. صلّيا واعتبِرا المواظبة كعائلة روحيّة مستمرّة ملتزمة بمضاعفة التّلاميذ.",
    "Pray and ask God who He would have you share Zúme Training with by launching a Leadership Cell of future Zúme Training leaders.": "صلَّ و‫اسأل الله مع مَن يريدك أن تشارك تدريب زومي، عبر خلق خليّة قيادة مكوّنة مِن قادة مستقبليّين لتدريب زومي.",
    "Be sure to pray with your group before you end your time together. Thank God that He has created and gifted you with exactly the right talents to make a difference in His kingdom. Ask Him for wisdom to use the strengths He has given you and to find other followers who help cover your weaknesses. Pray that He would make you fruitful and multiply — this was His plan from the very beginning. Pray that God help you be obedient to Him and invite Him to work in you and those around you!": "‫تأكّد أن تصلّي مع مجموعتك قبل أن تنهوا وقتكم سويًّا. اشكروا الله لأنه خلقكم ومنحكم المواهب المناسبة لإحداث فرق في ملكوته. اطلبوا منه الحكمة لاستخدام نقاط القوّة التي منحكم إيّاها، وللعثور على تلاميذ آخرين يساعدون في تغطية نقاط ضعفكم. صلّوا حتّى يجعلكم الله مثمرين ومتضاعفين - هذه كانت خطّته منذ البداية. صلّوا أن يساعدكم الله على إطاعته وادعوه للعمل فيكم ومِن حولكم!",
    "Excited to help a new Zúme group get started? Share about Zúme on social media and let people know where they can get started.": "هل أنت متحمسّ لمساعدة مجموعة زومي جديدة على البدء؟ أن أردت، شارك عن زومي على مواقع التّواصل الاجتماعيّ، واسمح للنّاس معرفة مِن أين يمكنهم البدء.",
    "Looking Back": "النظر إلى الماضي",
    "Welcome back to Zúme Training!": "‫أهلًا بكم مجدّدًا في تدريب ‫‫‫زومي!",
    "You were asked to prayerfully consider continuing as an ongoing spiritual family committed to multiplying disciples.": "‫لقد طُلِبَ منك الصّلاة والتّفكير في إكمال المسيرة كعضو مِن عائلة روحيّة ملتزمة بمضاعفة التّلاميذ.",
    "You were encouraged to share Zúme Training by launching a Leadership Cell of future Zúme Training leaders.": "‫لقد تمّ تشجيعك على مشاركة تدريب زومي، عَبر بدء “خليّة قيادة” مِن قادة مستقبليّين لتدربي زومي.",
    "Take a few moments to see how your group has been doing with these items and their Three Month Plans since you've last met.": "خذ بضع اللّحظات لمتابعة تقدّم مجموعتك في تطبيق هذه الدّروس و‫“خطة الشهور الثلاثة” الخاصّة بهم، منذ اجتماعكم الأخير.",
    "Pray and thank God that He is faithful to complete His good work in us. Ask Him to give your group clear heads and open hearts to the great things He wants to do in and through you. Ask the Holy Spirit to lead your time together and thank Him for His faithfulness, too. He got you through!": "صلّوا وشكروا الله لأنه أمين في إكمال عمله الصّالح فينا. اطلبوا مِنه إعطاء مجموعتكم أذهان صافية وقلوب مفتوحة للأمور العظيمة التي يريد القيام بها فيكم ومِن خلالكم. اطلبوا مِن الرّوح القدس أن يقود وقتكم سويًّا واشكروه على أمانته أيضاً. إنّه دومًا معكم!",
    "In this advanced training session, you’ll take a look at how you can level-up your Coaching Strengths with a quick checklist assessment. You’ll learn how Leadership in Networks allows a growing group of small churches to work together to accomplish even more. And you’ll learn how to develop Peer Mentoring Groups that take leaders to a whole new level of growth.": "في هذا اللقاء التّدريبيّة المتقدّمة، ستلقي نظرة على كيفيّة رفع مستوى “قوّة التدريب” لديك، مِن خلال قائمة تقييم سريعة. ستتعلم كيف تسمح “القيادة في شبكات عمل” لمجموعات الكنائس الصّغيرة النّامية بالعمل سويًّا لتحقيق المزيد. وستتعلّم كيفيّة تطوير “مجموعات الرفقاء الناصحين” التي تأخذ القادة إلى مستوى نموٍ جديدٍ كلّيًّا.",
    "Activity (10min)": "نشاط (١٠ دقائق)",
    "ASSESS": "تقييم",
    "The Coaching Checklist is a powerful tool you can use to quickly assess your own strengths and vulnerabilities when it comes to making disciples who multiply. It's also a powerful tool you can use to help others – and others can use to help you.": "إنّ “قائمة التدريب” هي أداة قويّة يمكنك استخدامها لتقييم نقاط قوّتك ونقاط ضعفك بسرعة، عندما يتعلّق الأمر بتلمذة التّلاميذ الذين يتضاعفون. إنها أيضًا أداة فعّالة يمكنك استخدامها لمساعدة الآخرين - ويمكن للآخرين استخدامها لمساعدتك.",
    "Find the Coaching Checklist section in your Zúme Guidebook, and take this quick (5-minutes or less) self-assessment:": "‫‫‫ابحث عن فقرة “قائمة التدريب” في دليل زومي الخاص بك، واملأ هذا التّقييم الذّاتيّ السّريع (٥ دقائق أو أقلّ):",
    "Read through the Disciple Training Tools in the far left column of the Checklist.": "اقرأ فقرة “أدوات التدريب” الخاصّة بالتّلمذة الموجودة في العمود على أقصى اليسار مِن القائمة.",
    "Mark each one of the Training Tools, using the following method:": "ضع علامة على كل واحدة مِن “أدوات التدريب”، باستخدام الطّريقة التّالية:",
    "If you're unfamiliar or don't understand the Tool – check the BLACK column": "إذا كانت الأداة غير مألوفة أو كنت لا تفهمها - فضَعْ علامة على العمود الأسود",
    "If you're somewhat familiar but still not sure about the Tool – check the RED column": "‫إذا كانت الأداة مألوفة بعض الشيء ولكنّك غير متأكّد منها - فضَعْ علامة على العمود الأحمر",
    "If you understand and can train the basics on the Tool – check the YELLOW column": "‫إذا كانت الأداة مألوفة وكنت قادرًا على تدريب الآخرين بشكل مبدئيّ - فضَعْ علامة على العمود الأصفر",
    "If you feel confident and can effectively train the Tool – check the GREEN column": "‫‫إذا كنت واثقًا مِن قدرتك على تدريب الآخرين بشكل فعّال - فضَعْ علامة على العمود الأخضر",
    "Zúme Video Scripts: Coaching Checklist": "‫‫‫‫‫نص فيديو \"قائمة التدريب\"",
    "Which Training Tools did you feel you would be able to train well?": "أيّة واحدة مِن “أدوات التدريب” تشعر أنّك قادر على تدريب الآخرين عليها جيّدًا؟",
    "Which ones made you feel vulnerable as a trainer?": "أيّهنّ تُشعِرك بالضُّعف كمُدرِّب؟",
    "Are there any Training Tools that you would add or subtract from the Checklist? Why?": "هل هناك أيّة أدوات تدريب تودّ إضافتها أو إلغائها مِن القائمة؟ لماذا؟",
    "REMEMBER – Be sure to share your Coaching Checklist results with training partner or other mentor. If you're helping coach or mentor someone, use this tool to help you assess which areas need your attention and training.": "تذكّر - تأكّد مِن مشاركة نتائج “قائمة التدريب” الخاصّة بك مع شريكك في التّدريب أو مع مُرشدٍ آخر. إذا كنت تساعد بتدريب أو إرشاد شخصًا ما، فاستخدم هذه الأداة لمساعدتك على تقييم النّواحي التي تحتاج إلى اهتمامك وتدريبك.",
    "What happens to churches as they grow and start new churches that start new churches? How do they stay connected and live life together as an extended, spiritual family? They become a network!": "ماذا يحدث للكنائس أثناء نموّها وخلقها للكنائس الجديدة التي تخلق كنائس جديدة؟ كيف تبقى كلّها متّصلة وتعيش الحياة سويًّا كعائلة روحيّة ممتدّة؟ إنّها تصبح شبكة!",
    "Zúme Video Scripts: Leadership in Networks": "‫‫‫‫‫نص فيديو \"القيادة في شبكات عمل\"",
    "Are there advantages when networks of simple churches are connected by deep, personal relationships? What are some examples that come to mind?": "هل هناك منافع نربحها عندما نقوم بإيصال شبكات الكنائس البسيطة سويًّا باستخدام العلاقات الشّخصيّة العميقة؟ ما هي بعض الأمثلة التي تتبادر إلى ذهنك؟",
    "Peer Mentoring Groups": "“مجموعات الرفقاء الناصحين”",
    "Making disciples who make disciples means making leaders who make leaders. How do you develop stronger leaders? By teaching them how to love one another better. Peer Mentoring Groups help leaders love deeper.": "إنّ تلمذة تلاميذ يُتلمِذون تلاميذ تعني صنع قادة يصنعون قادة. كيف تُطوِّر قادة أقوى؟ مِن خلال تعليمهم كيف يحبّون بعضهم البعض بشكل أفضل. “مجموعات الرفقاء الناصحين” تساعد القادة على محبّة الآخرين بشكل أعمق.",
    "Find the Peer Mentoring Groups section in your Zúme Guidebook, and listen to the audio below.": "‫‫‫ابحث عن فقرة “مجموعات إشراف الزملاء والرفاق” في دليل زومي الخاص بك، واسمع الصّوت أدناه.",
    "Zúme Video Scripts: Peer Mentoring Groups": "‫‫‫‫‫نص فيديو \"مجموعات إشراف الزملاء والرفاق\"",
    "Practice (60min)": "‫‫تدرُّب (٦٠ دقيقة)",
    "Find the Peer Mentoring Groups section in your Zúme Training Guide, and follow these steps.": "‫‫‫‫ابحث عن فقرة “مجموعات إشراف الزملاء والرفاق” في دليل زومي الخاص بك، واتبع هذه الخطوات.",
    "GROUPS": "مجموعات",
    "Break into groups of two or three and work through the 3/3 sections of the Peer Mentoring Group format. Peer Mentoring is something that happens once a month or once a quarter and takes some time for the whole group to participate, so you will not have time for everyone to experience the full mentoring process in this session.": "الرجاء الإنقسام لمجموعات مِن ٢ أو ٣ أشخاص اعملوا على نمط ثلاثة على ثلاثة مِن “مجموعات الرفقاء الناصحين”. إن إشراف الزّملاء هو أمر يحدث مرّة كل شهر أو مرة كل ٣ أشهر، ويستغرق بعض الوقت لكي يُشاركوا أفراد المجموعة كلّهم. لذلك لن يتوفّر الوقت الكافي للجميع حتّى يختبروا عمليّة التّوجيه الكاملة في هذا اللقاء.",
    "To practice, choose one person in your group to be the \"mentee\" for this session and have the other members spend time acting as Peer Mentors by working through the suggested questions list and providing guidance and encouragement for the Mentee's work.": "‫للتّدرّب، اختر شخصًا واحدًا في مجموعتك ليكون “المتدرِّب” لهذا اللقاء واطلب مِن الأعضاء الآخرين التصّرف كـ”رفقاء ناصحين” مِن خلال استخدام قائمة الأسئلة المُقترحة وتقديم الارشاد والتّشجيع لعمل “المتدرّب”.",
    "By the time you're finished, everyone should have a basic understanding of asking and answering.": "قَبْل وقت الانتهاء، يجب أن يكون لدى الجميع فهم أساسيّ عن السّؤال والجواب.",
    "REMEMBER – Spend time studying the Four Fields Diagnostic Diagram and Generational Map in the Peer Mentoring Groups section of your Zúme Training Guide. Make sure everyone in your group has a basic understanding of these tools before asking the suggested questions.": "تذكّر - اقضِ بعض الوقت في دراسة “رسم تشخيص الحقول الأربعة” و”خارطة الأجيال” في قسم ‫“مجموعات الرفقاء الناصحين” في دليل تدريب زومي. تأكّد مِن أن كل شخص في مجموعتك لديه فهم أساسي لهذه الأدوات قبل طرح الأسئلة المُقترحة.",
    "CONGRATULATIONS ON COMPLETING ZÚME TRAINING!": "‫‫‫تهانينا! لقد أكملت تدريب زومي!",
    "You and your group are now ready to take leadership to a new level! Here are a few more steps to help you KEEP growing!": "أنت ومجموعتك مستعدّون الآن لتولّي القيادة بمستوى جديد! فيما يلي بعض الخطوات الإضافيّة لمساعدتكم على الاستمرار في النّمو!",
    "Zúme Video Scripts: Completion of Training": "‫‫‫‫‫‫نص فيديو \"اكتمال الفيديو التدريبي\"",
    "No Name": "لا اسم",
    "Phone Number": "رقم الهاتف",
    "User Address": "عنوان المُستخدم",
    "GeoCoded IP": "‫GeoCoded IP",
    "Home": "الصفحة الرئيسيّة",
    "Dashboard": "لوحة التحكّم",
    "About": "عنّا",
    "Resources": "المصادر",
    "FAQs": "‫أسئلة متكرّرة",
    "Overview": "النظرة العامّة",
    "Settings": "الإعدادات",
    "Profile": "الملفّ الشّخصيّ",
    "Admin": "مُشرِف",
    "Logout": "تسجيل الخروج",
    "Three-Month Plan": "“خطة الشهور الثلاثة”",
    "Progress": "التّقدّم",
    "I will share My Story [Testimony] and God’s Story [the Gospel] with the following individuals:": "سأشارك قصّتي [شهادتي] وقصّة الله [بشارة الإنجيل] مع الأشخاص التالية أسماؤهم:",
    "I will invite the following people to begin an Accountability Group with me:": "سأدعو التالية أسماؤهم لبدء “مجموعة مساءلة” معي:",
    "I will challenge the following people to begin their own Accountability Groups and train them how to do it:": "سأشجّع التالية أسماؤهم على بدء “مجموعات مساءلة” وأدرِّبهم على عمل ذلك:",
    "I will invite the following people to begin a 3/3 Group with me:": "سأدعو التالية أسماؤهم إلى بدء “مجموعة ثلاثة على ثلاثة” معي:",
    "I will challenge the following people to begin their own 3/3 Groups and train them how to do it:": "سأشجِّع التالية أسماؤهم على بدء “مجموعة ثلاثة على ثلاثة”، وأدرِّبهم على كيفية عمل ذلك:",
    "I will invite the following people to participate in a 3/3 Hope or Discover Group [see Appendix of Zúme Guidebook]": "سأدعو التالية أسماؤهم إلى المشاركة بـ “مجموعة رجاء ثلاثة على ثلاثة” أو “مجموعة اكتشاف ثلاثة على ثلاثة” [انظر الملحَق]:",
    "I will invite the following people to participate in Prayer Walking with me:": "سأدعو التالية أسماؤهم إلى المشاركة في “مسير الصلاة” معي:",
    "I will Prayer Walk once every [days / weeks / months].": "سأذهب في “مسير الصلاة” مرّة كل [أيام/ أسابيع/ شهور].",
    "I will equip the following people to share their story and God’s Story and make a List of 100 of the people in their relational network:": "سأُعِدّ وأدرِّب التالية أسماؤهم على مشاركة قصّتهم وقصّة الله وعلى إعداد قائمة بأسماء مئة شخص ضمن شبكة علاقاتهم:",
    "I will challenge the following people to use the Prayer Cycle tool on a periodic basis:": "‫سوف أتحدّى الأشخاص التّاليين لكي يستخدموا أداة “دورة الصلاة” بشكل منتظم:",
    "I will use the Prayer Cycle tool once every [days / weeks / months].": "سأستخدم أداة “دورة الصلاة” مرّة كل [أيام/ أسابيع/ شهور].",
    "I will invite the following people to be part of a Leadership Cell that I will lead:": "سأدعو التالية أسماؤهم ليكونوا جزءاً من “خلية قيادة” سأقودها:",
    "I will encourage the following people to go through this Zúme Training course:": "سأشجع التالية أسماؤهم على حضور تدريب زوميه:",
    "Other commitments:": "إلتزامات أخرى:",
    "Unable to save three month plan.": "خطأ في حفظ “خطة الشهور الثلاثة”.",
    "Unable to find key:": "لم نجد المفتاح:",
    "Welcome!": "مرحبًا!",
    "I want to make disciples who multiply!": "أريد تلمذة تلاميذ متضاعفين!",
    "Oops, Page Not Found!": "لم نجد الصّفحة!",
    "Uh Oh. Something is missing. Try double checking things.": "عذرًا! هناك شيء ناقص. عُد وتأكّد مِن كلّ شيء.",
    "Read more...": "اقرأ المزيد…",
    "Tags:": "علامات:",
    "Pages:": "الصّفحات:",
    "Three Month Plan": "“خطة الشهور الثلاثة”",
    "The Three Month Plan is part of the Session 9 training. It is designed to help you identify specific action steps post Zúme Training. Further instructions about the Three Month Plan are found in Session 9.": "“خطة الشهور الثلاثة” هي جزء مِن تدريب الجلسة ٩. تم تصميمها لمساعدتك في تحديد خطوات عمل مُحددة بعد تدريب زومي. إرشادات إضافيّة حول‫“خطة الشهور الثلاثة” موجودة في لقاء رقم ٩.",
    "You can connect your Three Month Plan to a group by adding the group key. Click on your group name below the \"Link to a Group with a Group Key\" field or check with your group leader to get the 5 digit code.": "يمكنك ربط ‫“خطة الشهور الثلاثة” الخاصّة بك بمجموعة ما مِن خلال إضافة مفتاح المجموعة. انقر على اسم مجموعتك في أسفل “‫اربط بمجموعة باستخدام مفتاح المجموعة” أو تحقق مع قائد المجموعة للحصول على الرّمز المكوَّن مِن ٥ أرقام.",
    "If you have completed a live training event, you can use the group key your trainer gives you to connect your plan with your training group.": "إذا كنت قد أكملت تدريبيًا مباشرًا، يمكنك استخدام مفتاح المجموعة الذي يعطيك إيّاه مدرّبك، لربط خطّتك بمجموعة التّدريب الخاصّة بك.",
    "My Plan": "“خطة الشهور الثلاثة” الخاصّة بي",
    "Plans in Your Groups": "خطط المجموعات",
    "Link to a Group with a Group Key (optional)": "اربط بمجموعة باستخدام مفتاح المجموعة (اختياريّ)",
    "example: ABC12": "مثلًا: أ.ب.ج١٢",
    "Link": "رابط",
    "Add one of your groups? ": "أضِف واحدة مِن مجموعاتك؟ ",
    "Linked to": "رُبِط بـ",
    "Unlink Group": "عدم ربط المجموعة",
    "Oh snap!": "يا للحظّ!",
    "Save": "حفظ",
    "Reset": "إعادة ضبط",
    "Print Saved Plan": "طباعة الخطّة المحفوظة",
    "not answered": "بدون إجابة",
    "Print": "طباعة",
    "No plans linked to this group.": "لم يتمّ ربط أيّة خطط بهذه المجموعة.",
    "Zúme uses an online training platform to equip participants in basic disciple-making and simple church planting multiplication principles, processes, and practices.": "يستخدم تدريب زومي منصّة تدريبيّة عبر الإنترنت لتجهيز المشاركين في أساسيّات التّلمذة، وأيضًا في مبادئ وإجراءات وممارسات زرع الكنائس البسيطة المتضاعفة.",
    "Goals of the Zúme Project:": "أهداف مشروع زومي:",
    "Zúme means yeast in Greek. In Matthew 13:33, Jesus is quoted as saying, \"The Kingdom of Heaven is like a woman who took yeast and mixed it into a large amount of flour until it was all leavened.\" This illustrates how ordinary people, using ordinary resources, can have an extraordinary impact for the Kingdom of God. Zúme aims to equip and empower ordinary believers to saturate the globe with multiplying disciples in our generation.": "الكلمة “زوميه” في اللّغة اليونانيّة تعني “الخميرة”. في متّى ١٣: ٣٣، يقول لنا يسوع “يُشْبِهُ مَلَكُوتُ السَّمَاوَاتِ خَمِيرَةً أَخَذَتْهَا امْرَأَةٌ وَخَبَّأَتْهَا فِي ثَلاَثَةِ أَكْيَالِ دَقِيق حَتَّى اخْتَمَرَ الْجَمِيعُ”. هذا يُظهِر كيف أنّ النّاس العاديّين الذين يستخدمون أدوات بسيطة قادرين على إحداث تأثير كبير في ملكوت الله! زومي يهدف إلى تجهيز وتمكين المؤمنين العاديّين ليملأوا العالم بتلاميذ متضاعفين في هذا الجيل.",
    "Zúme consists of 10 sessions, 2 hours each": "زومي يحتوي على ١٠ لقاءات، مدّة اللقاء الواحد ساعتان",
    "How to get started:": "كيف نبدأ:",
    "If you haven't created a login yet, please do so.": "إن لم تسجِّل دخولك بَعد، رجاءً افعل ذلك.",
    "Invite 3-11 friends. A minimum group of 3-4 is needed for the practice and elements of the training.": "ادعُ ٣-١١ صديق. ستحتاجون إلى مجموعة لا تقلّ عن ٣-٤ أعضاء لكي تتدرّبوا وتفهموا مبادئ التّدريب.",
    "Schedule a time to get together with your friends.": "حدّد موعد للاجتماع مع أصدقائق.",
    "Make sure you have access to an internet-enabled device.": "تأكّدوا مِن اتّصالكم بشبكة الإنترنت.",
    "Optional prep for your first meeting:": "تحضيرات اختياريّة لاجتماعكم الأوّل:",
    "Download the Zúme Guidebook.": "تحميل دليل زومي.",
    "If you'd like, you can print out copies for the members of your group.": "إذا كنت ترغب في ذلك، يمكنك طباعة نسخ لأعضاء مجموعتك.",
    "Consider connecting to a TV or projector so everyone in your group can view the content.": "فكّر في الاتصال بتلفزيون أو جهاز عرض حتى يتمكّن الجميع في مجموعتك مِن رؤية المُحتوى.",
    "Head back to your dashboard": "عُد إلى لوحة التحكّم الخاصّة بك",
    "Cannot find this group.": "لا يمكن إيجاد هذه المجموعة.",
    "Head back to your dashboard and try again": "عُد إلى لوحة المعلومات الخاصّة بك وحاول مجدّدًا",
    "You are missing a correct group or session number.": "الرّقم الصّحيح للمجموعة أو اللقاء مفقود.",
    "You need a correctly formatted URL. This can happen if you came here from somewhere other than the dashboard.": "تحتاج إلى عنوان URL صحيح. هذا قد يحدث لم تأتِ إلى هنا عن طريق لوحة التّحكّم.",
    "Head back to your dashboard and try again.": "‫عُد إلى لوحة التّحكّم الخاصّة بك وحاول مجدّدًا.",
    "Your Groups": "مجموعاتك",
    "view": "مشاهدة",
    "edit": "تغيير",
    "Meeting Time": "وقت الاجتماع",
    "Address": "العنوان",
    "Members": "الأعضاء",
    "Key": "المفتاح",
    "Start Next Session ": "ابدأ اللقاء التّالية ",
    "Archive Group": "مجموعة في الأرشيف",
    "invites you to join": "يدعوك على الانضمام",
    "Accept": "قبول",
    "Decline": "رفض",
    "You have no active groups": "ليس لديك مجموعات ناشطة",
    "We recommend at least 3-11 people for a group.": "ننصح بـ٣-١١ عضو على الأقلّ في كلّ مجموعة.",
    "You can join a current group when the group owner adds your email to the approved coleader/participant list. To start your own group, use the button below.": "يمكنك الانضمام إلى مجموعة حاليّة عندما يضيف مالك المجموعة عنوانك الإلكترونيّ إلى قائمة “زميل في القيادة\\مُشارك” المقبولة. لخلق مجموعتك الخاصّة، استخدم الزّرّ أدناه.",
    "Start New Group": "اخلق مجموعة جديدة",
    "Video Library": "مكتبة الفيديوهات",
    "of 32 videos": "مِن ٣٢ فيديو",
    "Overview Video": "فيديو “نظرة عامّة”",
    "How Zúme Works": "“كيف يعمل تدريب زومي”",
    "Session 1": "اللقاء رقم ١",
    "Welcome to Zume": "“أهلاً بكم في زوميه”",
    "Teach Them to Obey": "“علّموهم أن يطيعوا”",
    "Spiritual Breathing": "“التنفس الروحي”",
    "Session 2": "اللقاء رقم ٢",
    "Producers vs Consumers": "“منتجون لا مستهلكون فقط”",
    "Session 3": "اللقاء رقم ٣",
    "Spiritual Economy": "“الاقتصاد الروحي”",
    "Session 4": "اللقاء رقم ٤",
    "3 Minute Testimony": "“شهادة في ٣ دقائق”",
    "Greatest Blessing": "“أعظم بركة”",
    "Duckling Discipleship": "“تلمذة فروخ البط”",
    "Eyes to See": "“عيون لترى”",
    "Lord's Supper": "“العشاء الرباني”",
    "Session 5": "‫اللقاء رقم ٥",
    "Person of Peace": "“إنسان السلام”",
    "Session 6": "‫اللقاء رقم ٦",
    "Faithfulness": "“الأمانة”",
    "3/3 Group": "“مجموعات ثلاثة على ثلاثة”",
    "3/3 Group Live": "“‫مجموعات ثلاثة على ثلاثة - مباشَر”",
    "Session 7": "‫اللقاء رقم ٧",
    "Training Cycle": "“دورة التدريب”",
    "Session 8": "‫اللقاء رقم ٨",
    "Leadership Cells": "“خلايا القيادة”",
    "Session 9": "‫اللقاء رقم ٩",
    "Non-Sequential": "“غير متعاقب وغير متسلسل”",
    "Pace": "“السرعة”",
    "Part of Two Churches": "“جزء من كنيستيَن”",
    "Completion of Training": "“اكتمال الفيديو التدريبي”",
    "Session 10": "‫اللقاء رقم ١٠",
    "Coaching Checklist": "“قائمة التدريب”",
    "Leadership in Networks": "“القيادة في شبكات عمل”",
    "Peer Mentoring": "“مجموعات الرفقاء الناصحين”",
    "Session videos will be added as you complete sessions.": "فيديوهات الخاصة باللقاء القادمة ستُضاف تلقاءياً عندما ينتهي اللقاء الحالي.",
    "Archived Groups": "مجموعات أرشيف",
    "activate": "تفعيل",
    "Get a Coach": "اعثر على مُدرِّب",
    "Join me on the Zúme Project": "انضمّ معي في مشروع زومي",
    "Invite to Zúme": "ارسال دعوة للمشاركة في زومي",
    "Networks": "شبكات",
    "Create Group": "اخلق مجموعة",
    "Group Name": "اسم المجموعة",
    "Number of Group Members (including you)": "عدد أعضاء المجموعة (بما فيهم أنت)",
    "Planned Meeting Time": "وقت الاجتماع المُخطّط",
    "example: Saturday 7PM": "مثلًا: يوم السّبت السّاعة ٧ مساءً",
    "Validate": "تأكيد",
    "Coleaders or additional participants": "زملاء في القيادة أو مشاركين إضافيين",
    "Add": "إضافة",
    "Submit": "إرسال",
    "Edit Group": "تعديل المجموعة",
    "You are the owner of this group. All changes to the group details must be done through \n                you.": "أنت مالك هذه المجموعة. جميع التّغييرات لتفاصيل المجموعة يجب أن تتمّ مِن خلالك.",
    "Change Key": "تغيير المفتاح",
    "Number of Participants": "عدد المشتركين",
    "example: 1000 Broadway, Denver, CO 80126": "مثلًا: ١٠٠٠ برودواي، دنفر، شارع ٨٠١٢٦",
    "Adding a coleader or additional participants gives them access to this group on their Zúme dashboard once they have signed up and logged in using the email address you add. When they login to their dashboard they will see an invitation from you on the right side of the screen. Adding them to this group allows them to facilitate a training but they cannot change any details of the group. Note: they will not receive a system email from Zúme with this invitation, you will need to ask them to sign up.": "‫‫إنّ إضافة زميل في القيادة أو مُشاركين إضافيّين تمنحهم إمكانيّة الوصول إلى هذه المجموعة على لوحة تحكّم زومي الخاصّة بهم، وذلك بمجرّد تسجّلهم أو تسجيل دخولهم باستخدام العنوان الإلكترونيّ الذي تضيفه. عندما يسجّلون الدّخول إلى لوحة التّحكّم، سيرون دعوة منك على الجانب الأيمن مِن الشّاشة. إن إضافتهم إلى هذه المجموعة تسمح لهم بتسهيل التّدريب ولكن لا يمكنهم تغيير أيّة تفاصيل للمجموعة. ملاحظة: لن يتلقّوا بريد إلكترونيّ مِن نظام زومي عن الدّعوة، لذا فستحتاج إلى الطّلب مِنهم أن يتسجّلوا.",
    "Update": "تجديد",
    "Archive": "أرشيف",
    "ARE YOU SURE YOU WANT TO DELETE THIS GROUP?": "هل أنت متأكّد مِن حذف هذه المجموعة؟",
    "View Group": "عرض المجموعة",
    "You are a participant or coleader of this group and can view the group \n                        details and lead the group through a session, but cannot change the details of the group or add \n                        participants. Please, make change requests through the group owner.": "أنت مشارك أو مساعد بقيادة في هذه المجموعة.  يمكنك مشاهدة تفاصيل المجموعة والمساهمة بقيادة هذا اللقاء. لكن لا يمكنك تغيير تفاصيل المجموعة أو إضافة مشاركين جدد.  يرجى تقديم طلب التّغيير المقترحة الى قائد المجموعة.‫‫‫‫",
    "Group Owner": "مالك المجموعة",
    "Remove Group": "إزالة المجموعة",
    "ARE YOU SURE YOU WANT TO REMOVE THIS GROUP?": "هل أنت متأكّد مِن إزالة المجموعة؟",
    "To reverse this action, the owner of the group must re-invite you to the group again.": "لعكس هذا الإجراء، يجب على مالك المجموعة إعادة دعوتك إلى المجموعة مرّة أخرى.",
    "Remove": "إزالة",
    "Connect Me to a Coach": "إيصال بمُدرّب",
    "Coaches": "مدرّبون",
    "Our network of volunteer coaches are people like you, people who are passionate about loving God, loving others, and obeying the Great Commission.": "شبكتنا مِن المدرّبين المتطوّعين هم أشخاص مثلك، أناس متحمّسين لمحبة الله، محبّة الآخرين، وطاعة المأمورية العظمى.",
    "Advocates": "مؤيّدون",
    "A coach is someone who will come alongside you as you implement the Zúme tools and training.": "المدرّب هو شخص سيكون إلى جانبك أثناء تطبيقك لأدوات زومي والتّدريب.",
    "Local": "محليّ",
    "On submitting this request, we will do our best to connect you with a coach near you.": "عند تقديم هذا الطّلب، سنبذل أقصى جهودنا لإيصالك بمدرّب قريب منك.",
    "It's Free": "إنّه مجّانيّ",
    "Coaching is free. You can opt out at any time.": "إنّ التّدريب مجّانيّ. يمكنك الانسحاب في أيّ وقت.",
    "Name": "الاسم",
    "First and last name": "الاسم والعائلة",
    "Email is required.": "العنوان الإلكترونيّ مطلوب.",
    "City": "المدينة",
    "How should we contact you?": "كيف يمكننا الاتّصال بك؟",
    "Text": "النّصّ",
    "Phone": "رقم الهاتف",
    "WhatsApp": "واتس اب",
    "Other": "غير",
    "Affiliation Key": "مفتاح الانتساب",
    "Zúme FAQs": "‫أسئلة زومي المتكرّرة",
    "Is it really 100 percent free?": "هل هو حقًّا مجّانيّ؟",
    "How old do you have to be to take the training?": "كم يجب أن يكون عمرك لتستطيع أن تشارك في التّدريب؟",
    "We recommend the training for people from 13-years-old and up. If you think you have a child younger than that who can benefit, by all means let them participate.": "نوصي بتدريب الأشخاص مِن عمر ١٣ عامًا وأكثر. إذا كنت تعتقد أن لديك طفلاً أصغر مِن ذلك ولكن يمكن أن يستفيد، فدعه يشارك بكلّ تأكيد.",
    "What if someone wants to be trained and doesn’t have an e-mail address?": "ماذا إذا كان أحدٌ يريد أن يأخذ التّدريب، ولكن ليس لديه عنوان إلكترونيّ؟",
    "At least one person in the group will have to have an e-mail account they actually use so that they can login and access all of the features of the website. Participants who view the media when present with the group no longer need an email address for the group to begin.": "يجب أن يكون لدى شخص واحد على الأقلّ في المجموعة عنوان إلكترونيّ يستخدمه فعليًا حتى يتمكّن مِن تسجيل الدّخول والوصول إلى جميع ميزات موقع زومي. المشاركون الذين يشاهدون المحتويات عند تواجدهم مع المجموعة ليسوا بحاجة إلى عنوان إلكترونيّ لتتمكّن المجموعة مِن البدء.",
    "How can I preview the lessons before starting a training event?": "كيف يمكنني أن ألقي نظرة على الدّروس قَبل أن أبدأ بالتّدريب؟",
    "Check out the “Overview” section. It highlights the concepts, the tools, and what your group will practice for each session.": "تحقّق مِن قسم “نظرة عامة”. فهو يسلّط الضّوء على المفاهيم والأدوات وعلى ما ستمارسه مجموعتك في كلّ لقاء.",
    "What is the content of the training?": "ما هو مُحتوى التّدريب؟",
    "You can view an overview of the content in the content section, or download the guidebook and review the course content, or login and start a group but at the first page of the session choose \"Exploring Session\". This will let you go through the course content without marking it as completed.": "يمكنك إطلاع على محتوي البرنامج في القسم المخصّص لذلك. أو تنزيل \"الدليل الدّورة التّدريبيّة\" للإطلاع على محتوى كل اللقاءات. ويمكنك تسجيل دخول او القيام ببدء مجموعة خاص بك. وأيضاً يمكنك الإختيار “استكشاف اللقاء”  للاطّلاع على محتوى لقاءات الدّورة التّدريبيّة دون وبدون أكمال متطلبات اللقاء.",
    "I want to make copies of the manual (Guidebook) before the training. How can I do that?": "أرغب في طباعة الدليل قبل التّدريب. كيف يمكنني أن أقوم بذلك؟",
    "You can always find the Guidebook by hovering over the “About” tab on the top of every page.": "يمكنك دائمًا العثور على الدليل مِن خلال الضّغط فوق زرّ “‫عنّ” في أعلى كلّ صفحة.",
    "I accidentally hit the next button and I want to go back and view a video again. How do I navigate?": "ضغطتُ عن طريق الخطأ على الزّرّ “التّالي” وأردتُ العودة ومشاهدة الفيديو مرّة أخرى. ماذا أفعل؟",
    "Use the \"Previous\" and \"Next\" buttons at the bottom of the session to navigate through the session. From the Dashboard you can click the session number of the group and go directly to that session.": "استخدم أزرار “السّابق” و “التّالي” في الجزء السّفلي مِن صفحة اللقاء للتّنقّل بين اللقاءات. مِن لوحة التّحكّم، يمكنك النّقر فوق رقم اللقاء للانتقال إلى اللقاء المطلوب بشكل مباشر.",
    "There are lots of DMM or CPM trainers, so why is Zúme needed?": "يوجد الكثير مِن مدرّبين DMM أو CPM، فلماذا إذًا نحتاج إلى زومي؟",
    "Live training is better than online training. Online training should never replace live training events. Unfortunately, due to limitations of access, awareness, availability, scheduling, and many other reasons, many people who can and should have access to live training events don’t have access. Zúme is an attempt to provide a high-quality entry level substitute for such people. It uses the same principles as many of the live training types available from others. In addition, we find that once a person is trained with Zúme, they can very easily turn around and launch their own group and facilitate training for others using Zúme. This is a powerful opportunity for multiplying disciple-making principles.": "التّدريب المباشر أفضل مِن التّدريب عبر الإنترنت. التّدريب عبر الإنترنت يجب ألّا يحلّ أبداً محلّ الأحداث التّدريبيّة المباشرة. لسوء الحظ، ونظرًا إلى القيود المفروضة على إمكانيّة الوصول، التّوعية، التّوافر، الجدولة، والعديد مِن الأسباب الأخرى، العديد مِن الأشخاص الذين يجب أن يتمكّنوا مِن الوصول إلى التّدريب المباشر لا يستطيعون ذلك. زومي هو محاولة لتوفير مستوى دخول عالي الجودة بديلًا لمثل هؤلاء النّاس. إنّه يستخدم المبادئ ذاتها مثل العديد مِن أنواع التّدريب المباشر المتاحة مِن الآخرين. بالإضافة إلى ذلك، نجد أنه بمجرّد تدرُّب الشّخص مع زومي، يمكنه بسهولة أن يستدير ويطلق مجموعته الخاصّة ويسهّل التّدريب للآخرين باستخدام زومي. هذه فرصة قويّة لمبادئ التّلمذة المتضاعفة.",
    "What is the statement of faith for Zúme?": "ما هو بيان إيمان زومي؟",
    "Since Zúme is not run by an organization, there is not a formal statement of faith. All of us involved, however, would agree on the Lausanne Covenant.": "نظرًا إلى أنّ زومي لا تديره منظّمة، فليس لديه بيان إيمان رسميّ. ومع ذلك، فإن جميعنا موافقون على معاهدة لوزان.",
    "Can I do the training by myself?": "هل يمكنني القيام بالتّدريب بمفردي؟",
    "No. There are essential training exercises and practice sessions which require other participants to complete. At least 3-4 people need to be present at every session, or you will not be able to experience the full training.": "لا. توجد تمارين وتطبيقات أساسيّة تتطلّب حضورعدد كافي من مشاركين ليتم إكمال التمرين. يجب حضور ٣ إلى ٤ أشخاص على الاقل في كلّ لقاء لاختبار التّجربة التّدريبية بشكل كامل.",
    "Who is the training appropriate for?": "مَن هم الأشخاص الذين يناسبهم هذا التّدريب؟",
    "The training is appropriate for followers of Christ who are 13-years-old or older and who are able to read. In the future, there may be a version produced that is appropriate for non-literate people, but this is not that version. We believe every person who fits this profile should take the training.": "إنّ هذا التّدريب مناسبٌ لأتباع المسيح الذين يبلغون ١٣ عامًا وما فوق، والذين يتمكّنون مِن القراءة. في المستقبَل، قد ننتج نسخة مناسبة للأميّين، ولكن ليس هذه النّسخة. نؤمن أنّ على كلّ مَن يطابق هذه المواصفات أن يأخذ هذا التّدريب.",
    "Who owns Zúme?": "مَن يمتلك زومي؟",
    "There is no organization that is “running” the Zúme Project and the project is not an organization. It is a coalition of people who have a heart to carry out Christ’s command to make disciples of every people group on earth and expand His Kingdom to every place until His will is done on earth as it is in heaven. The idea for the project originated in a meeting of the Jonathan Project leadership but has since spread far beyond that group. The Jonathan Project is a consortium of people committed to multiplying disciples around the world.": "لا توجد منظّمة “تدير” مشروع زومي، والمشروع ليس منظّمة. إنه ائتلاف مِن النّاس الذين لديهم قلب لتنفيذ وصيّة المسيح بتلمذة النّاس مِن جميع المجموعات على الأرض، وتوسيع ملكوته إلى كلّ مكان، حتى تتمّ إرادته على الأرض كما هي في السّماء. نشأت فكرة المشروع في اجتماع لقادة مشروع جوناثان، لكن منذ ذلك الحين انتشرت إلى أبعد مِن تلك المجموعة. مشروع جوناثان هو تحالف أشخاص ملتزمين بمضاعفة التّلاميذ حول العالم.",
    "What are the three phases that are planned?": "ما هي المراحل الثّلاث المُخطّطة؟",
    "PHASE 1": "المرحلة ١",
    "The first phase focuses on the United States and English. The initial goal is to catalyze a training group of four to twelve people per every 5,000 people in the country. Each of these training groups will be challenged to start two first-generation churches which should also reproduce. The target for the United States is to start more than 65,000 English-language Zúme groups and 130,000 churches.": "تركّز المرحلة الأولى على الولايات المتّحدة واللّغة الإنجليزية. الهدف الأولي هو تحفيز مجموعة تدريب مِن أربعة إلى اثني عشر شخصًا لكلّ ٥٠٠٠ شخص في البلد. سيتم تحدّي كلّ مجموعة مِن مجموعات التّدريب هذه ببدء كنيستَين مِن الجيل الأول اللتان يجب عليهما أيضًا أن تتضاعفا. الهدف للولايات المتحدة هو البدء بأكثر مِن ٦٥٠٠٠ مِن مجموعات زومي الإنجليزية و ١٣٠٠٠٠ كنسية.",
    "PHASE 2": "‫المرحلة ٢",
    "The second phase focuses on coaching these Phase 1 churches through the reproduction process, as well as delivering the project in other major world languages. The project will start in the following languages: Ahmaric, Arabic, Bengali, Bhojpuri, Burmese, Chinese (Mandarin), Chinese (Cantonese), Farsi, French, German, Gujarati, Hausa, Hindi, Indonesian, Italian, Japanese, Kannada, Korean, Maithili, Malayalam, Marathi, Oriya, Panjabi (Eastern), Panjabi (Western), Portuguese, Russian, Somali, Spanish, Swahili, Tamil, Telugu, Thai, Turkish, Urdu, Vietnamese, Yoruba.": "تركّز المرحلة الثّانية على تدريب كنائس المرحلة الأولى مِن خلال عمليّة التّضاعف، بالإضافة إلى تقديم المشروع بلغات عالميّة رئيسيّة أخرى. سيُتَرجَم المشروع إلى اللّغات التّالية: Ahmaric, Arabic, Bengali, Bhojpuri, Burmese, Chinese (Mandarin), Chinese (Cantonese), Farsi, French, German, Gujarati, Hausa, Hindi, Indonesian, Italian, Japanese, Kannada, Korean, Maithili, Malayalam, Marathi, Oriya, Panjabi (Eastern), Panjabi (Western), Portuguese, Russian, Somali, Spanish, Swahili, Tamil, Telugu, Thai, Turkish, Urdu, Vietnamese, Yoruba.",
    "PHASE 3": "‫المرحلة ٣",
    "The third phase focuses Phase 1 and Phase 2 churches to mobilize globally with a vision to make disciples in every place, among every people group. Zúme Project exists to saturate the globe with multiplying disciples in our generation. To accelerate our mission, we have developed and will deliver a mapping solution allowing teams to work strategically towards the goal of a Zúme training group and two simple churches among every 50,000 people outside the US.": "تركّز المرحلة الثّالثة على كنائس المرحلة الأولى والثّانية للتّحرّك على مستوى العالم، مع رؤية لصنع التّلاميذ في كلّ مكان، بين كلّ مجموعات النّاس. مشروع زومي موجود لملء العالم بتلاميذ متضاعفين في جيلنا. ولزيادة سرعة مهمّتنا، لقد قمنا بتطوير خططنا لمساعدة الفرق على العمل بشكل استراتيجيّ، نحو هدف مجموعة تدريب زومي وكنسيتَين بسيطتَين بين كلّ ٥٠٠٠٠ شخص خارج الولايات المتّحدة.",
    "Why is it called Zúme?": "لماذا اسم زومي؟",
    "Zúme means yeast in Greek. In Matthew 13:33 Jesus is quoted as saying, “The Kingdom of Heaven is like a woman who took yeast and mixed it into a large amount of flour until it was all leavened.” This illustrates how ordinary people, using ordinary resources, can have an extraordinary impact for the Kingdom of God. Zúme aims to equip and empower ordinary believers to reach every neighborhood.": "‫الكلمة “زوميه” في اللّغة اليونانيّة تعني “الخميرة”. في متّى ١٣: ٣٣، يقول لنا يسوع “يُشْبِهُ مَلَكُوتُ السَّمَاوَاتِ خَمِيرَةً أَخَذَتْهَا امْرَأَةٌ وَخَبَّأَتْهَا فِي ثَلاَثَةِ أَكْيَالِ دَقِيق حَتَّى اخْتَمَرَ الْجَمِيعُ”. هذا يُظهِر كيف أنّ النّاس العاديّين الذين يستخدمون أدوات بسيطة قادرين على إحداث تأثير كبير في ملكوت الله! زومي يهدف إلى تجهيز وتمكين المؤمنين العاديّين ليصلوا إلى جميع الأحياء.",
    "What languages will the training be translated into?": "إلى أيّة لغات تتمّ ترجمته؟",
    "How are the groups started by trainees aligned or organized?": "كيف تبدأ المجموعات مِن قِبل المتدرّبين؟",
    "It depends. If the trainees come out of a particular church or denomination or network then the most natural thing is for the newly formed groups to be connected with those existing churches, denomination, or network. If desired, however, a new network can be formed from the groups that start. A third alternative would be for the new groups to join with other already existing networks of simple churches. Many of the people involved in developing Zúme come from such networks so we can help arrange that if desired.": "هذا يعتمد على إذا ما كان المتدربون قادمون مِن كنيسة أو طائفة معينة أو شبكة، فإن الشيء الأكثر طبيعيّة هو أن تكون المجموعات التي تمّ تشكيلها حديثًا مرتبطة بتلك الكنائس القائمة أو المذهب أو الشّبكة. ولكن إذا رغبت في ذلك، يمكنك تشكيل شبكة جديدة مِن المجموعات التي تتألّف. البديل الثّالث هو أن تنضمّ المجموعات الجديدة إلى شبكات أخرى مِن الكنائس البسيطة الموجودة بالفعل. يأتي العديد مِن الأشخاص المشاركين في تطوير زومي مِن مثل هذه الشّبكات، لذا يمكننا المساعدة في ترتيب ذلك إذا رغبتم.",
    "Who can see my Three-Month Plan?": "مَن يقدر أن يري ‫”خطة الشهور الثلاثة” الخاصّة بي؟",
    "Only you see your plan, unless you link it to your group, then the group leader and coleaders will be able to see your Three-Month Plan. Your plan will also be visible to your coach. If you do not want coaching, go to your profile and set coaching preference to \"Decline Coaching\".": "فقط أنت تقدر على رؤية خطّتك، إلّا إن قمت بربطها مع مجموعتك. حينها يتمكّن قائد المجموعة وزملاء القيادة مِن رؤية ‫”خطة الشهور الثلاثة” الخاصّة بك. وستصبح خطّتك ظاهرة لمدرّبك. إن لم تكُن ترغب في الحصول على مُدرّب، ‫اذهب إلى ملفّك الشّخصيّ وغيّر أفضليّة المُدرّب إلى “إلغاء المُدرّب”.",
    "Can I print my Three-Month Plan?": "هل يمكنني طباعة ‫”خطة الشهور الثلاثة” الخاصّة بي؟",
    "Yes, make sure you save you plan first, then just scroll to the bottom of your plan and click on the \"Print Saved Plan\" button.": "نعم، تأكّد مِن حفظ خطّتك أوّلًا، ثمّ انزل إلى أسفل الصّفحة واضغط على زرّ “طباعة الخطّة المحفوظة”.",
    "Can I edit my Three-Month Plan later?": "هل يمكنني إجراء تعديلات في ‫”خطة الشهور الثلاثة” الخاصّة بي لاحقًا؟",
    "Yes, you can go back to your plan at any time and edit it. Make sure you click, \"Save\" at the bottom of your plan.": "نعم، يمكنك العودة إلى خطّتك في أيّ وقت والتعديل فيها. تأكّد مِن الضّغط على زرّ “حفظ” في أسفل الصّفحة.",
    "Does Zúme offer a way for me to chat with people in my group?": "هل يقدّم زومي لي طريقة للتحدّث مع أشخاص في مجموعتي؟",
    "Not at this time. We recommend that every member of your group create a login and get added to your Zúme group. This way every member will have access to all of the material whenever they want. Then the group can use any messaging platform that they prefer (iMessage, WhatsApp, Facebook group, etc.) for further group communication.": "ليس في هذا الوقت. نوصي بأن يقوم كل عضو في مجموعتك بإنشاء تسجيل دخول وإضافته إلى مجموعة زومي الخاصّة بك. وبهذه الطّريقة، سيتمكّن كلّ عضو مِن الوصول إلى جميع المواد في أيّ وقت يريد. يمكن للمجموعة بعد ذلك استخدام أيّة منصّة مراسلة تفضلها (وتس اب، أي-ميسيج، مجموعة فيس بوك، إلخ) للمزيد مِن الاتّصالات الجماعيّة.",
    "Your password reset link appears to be invalid. Please request a new link below.": "يبدو أنّ الرّابط لتغيير كلمة المرور غير صالح. يرجى طلب رابط جديد أدناه.",
    "Your password reset link has expired. Please request a new link below.": "انتهت صلاحيّة الرّابط لتغيير كلمة المرور. الرّجاء طلب رابط جديد أدناه.",
    "Email Address": "العنوان الإلكترونيّ",
    "Get New Password": "الحصول على كلمة مرور جديدة",
    "The passwords do not match.": "كلمتا المرور غير متطابقتان.",
    "Reset Password": "تغيير كلمة المرور",
    "Let's get started.": "فلنبدأ.",
    "Lost your password?": "هل أضعت كلمة المرور؟",
    "Invalid request.": "طلب غير صالح.",
    "Invalid key": "مفتاح غير صالح",
    "User action confirmed.": "نشاط المُستخدم مؤكّد.",
    "Sessions Overview": "نظرة عامّة للقاءات",
    "Session 10 - Advanced Training": "اللقاء رقم ١٠ - “تدريب متقدّم”",
    "Go to the Dashboard to select your Group and start the next session": "‫‫اذهب إلى لوحة التّحكّم الخاصّة لاختيار مجموعتك والبدء اللقاء التّالية",
    "Concepts": "مفاهيم",
    "WELCOME TO ZÚME — You'll see how God uses ordinary people doing simple things to make a big impact.": "“أهلاً بكم في زوميه” - سترى كيف أنّ ‫الله يستخدم أشخاص عاديّين يقومون بأشياء عاديّة لإحداث تأثير كبير.",
    "TEACH THEM TO OBEY — Discover the essence of being a disciple, making a disciple, and what is the church.": "“علّموهم أن يطيعوا” - اكتشف جوهر التّلميذ، التّلمذة، وماهيّة الكنيسة.",
    "SPIRITUAL BREATHING — Being a disciple means we hear from God and we obey God.": "“التنفس الروحي” - أن نكون تلاميذ يعني أن نستمع إلى الله ونطيعه.",
    "Tools": "أدوات",
    "S.O.A.P.S. BIBLE READING — a tool for daily Bible study that helps you understand, obey, and share God’s Word.": "\"دراسة الكتاب المقدس على طريقة .S.O.A.P.S\" - أداة لدراسة الإنجل يوميًّا بشكل يُساعدك على فهم، طاعة ومُشاركة كلمة الله.",
    "ACCOUNTABILITY GROUPS — a tool for two or three people of the same gender to meet weekly and encourage each other in areas that are going well and reveal areas that need correction.": "“مجموعات المساءلة” - هي أداة لشخصَين أو ثلاثة مِن نفس الجنس ليلتقوا أسبوعيًّا ويشجّعوا بعضهم البعض في النّواحي الإيجابيّة، وليسلّطوا الضّوء على النّواحي التي تحتاج إلى التّصحيح.",
    "Practice": "‫‫تدرُّب",
    "ACCOUNTABILITY GROUPS — Break into groups of two or three people to work through the Accountability Questions. (45 minutes)": "“مجموعات المساءلة” - الرجاء الإنقسام لمجموعات مِن ٢ أو ٣ أشخاص للردّ على أسئلة المساءلة. (٤٥ دقيقة)",
    "PRODUCERS VS. CONSUMERS — You'll discover the four main ways God makes everyday followers more like Jesus.": "“منتجون لا مستهلكون فقط” - ستكتشف الأساليب الأساسيّة الأربعة التي يستخدمها الله ليجعل تلاميذ يسوع أكثر شبهًا به.",
    "PRAYER CYCLE — See how easy it is to spend an hour in prayer.": "“دورة الصلاة” - انظروا ما أسهل قضاء ساعة في الصّلاة.",
    "LIST OF 100 — a tool designed to help you be a good steward of your relationships.": "‫“قائمة المئة اسم” - أداة مُصمّمة لمُساعدتك على أن تكون وكيل صالح لعلاقاتك.",
    "PRAYER CYCLE — Spend 60 minutes in prayer individually.": "‫“دورة الصلاة” - اقضِ ٦٠ دقيقة في الصّلاة وحدك.",
    "LIST OF 100 — Create your own list of 100. (30 minutes)": "“قائمة المئة اسم” - اخلق “قائمة المئة” الخاصّة بك. (٣٠ دقيقة)",
    "SPIRITUAL ECONOMY — Learn how God's economy is different from the world's. God invests more in those who are faithful with what they've already been given.": "“الاقتصاد الروحي” - تعلّم الفرق بين “اقتصاد الله” واقتصاد العالم. يستثمر الله أكثر في التّلاميذ الأمناء على ما سبق وأعطاهم.",
    "THE GOSPEL — Learn a way to share God’s Good News from the beginning of humanity all the way to the end of this age.": "“الإنجيل” - تعلّم طريقة لمشاركة خبر الله السّار، مِن بداية الإنسانيّة وحتّى نهاية الدّهور.",
    "BAPTISM — Jesus said, “Go and make disciples of all nations, BAPTIZING them in the name of the Father and of the Son and of the Holy Spirit…” Learn how to put this into practice.": "“المعموديّة” - قال يسوع، “فَاذْهَبُوا وَتَلْمِذُوا جَمِيعَ الأُمَمِ، وَعَمِّدُوهُمْ بِاسْمِ الآب وَالابْنِ وَالرُّوحِ الْقُدُسِ…” تعلّموا كيفيّة تطبيق هذا المبدأ.",
    "SHARE GOD’S STORY — Break into groups of two or three and practice sharing God’s Story. (45 minutes)": "مشاركة “قصة الله” - الرجاء الإنقسام لمجموعات مِن ٢ أو ٣ أشخاص وتدرّبوا على “قصة الله”. (٤٥ دقيقة)",
    "GREATEST BLESSING — Learn a simple pattern of making not just one follower of Jesus but entire spiritual families who multiply for generations to come.": "“أعظم بركة” - تعلّم نمط بسيط يساعد على تضاعف، ليس فقط تابع واحد ليسوع، بل عائلات روحيّة بأكملها، وذلك حتّى الأجيال القادمة.",
    "EYES TO SEE — Begin to see where God’s Kingdom isn’t. These are usually the places where God wants to work the most.": "“عيون لترى” - تعلّم رؤية الأماكن التي لا يوجد فيها ملكوت الله. غالبًا ما تكون هي الأماكن التي يرى الله أنّها بأمسّ الحاجة لعمله.",
    "DUCKLING DISCIPLESHIP — Learn what ducklings have to do with disciple-making.": "“تلمذة فروخ البط” - افهم العلاقة بين فروخ البطّ والتّلمذة.",
    "3-MINUTE TESTIMONY — Learn how to share your testimony in three minutes by sharing how Jesus has impacted your life.": "“‫شهادة في ٣ دقائق” - تعلّم كيفيّة مشاركة شهادتك في غضون ٣ دقائق، مِن خلال مشاركة كيف أثّر يسوع على حياتك.",
    "THE LORD'S SUPPER — It’s a simple way to celebrate our intimate connection and ongoing relationship with Jesus. Learn a simple way to celebrate.": "‫“العشاء الربّاني” - إنّها وسيلة سهلة للاحتفال بعلاقتنا الحميمة والمُتواصلة مع يسوع المسيح. تعلّم طريقة بسيطة للاحتفال.",
    "SHARING YOUR TESTIMONY — Break into groups of two or three and practice sharing your Testimony with others. (45 minutes)": "شارك “‫شهادة في ٣ دقائق” - الرجاء الإنقسام لمجموعات مِن ٢ أو ٣ أشخاص وتدرّبوا على مشاركة شهادتكم مع الآخرين. (٤٥ دقيقة)",
    "THE LORD'S SUPPER — Take time as a group to do this together. (10 minutes)": "“العشاء الربّاني” - خذوا وقت كمجموعة للقيام بهذا سويًّا. (١٠ دقائق)",
    "PERSON OF PEACE — Learn who a person of peace might be and how to know when you've found one.": "“إنسان السلام” - تعلّم مَن يستطيع أن يكون “إنسان سلام” وكيف تعرف أنّك وجدته.",
    "PRAYER WALKING — It’s a simple way to obey God’s command to pray for others. And it's just what it sounds like — praying to God while walking around!": "“مسير الصلاة” - إنّها وسيلة سهلة لطاعة وصيّة الله بالصّلاة للآخرين. وتمامًا مثل اسمها، إنّها تعني الصّلاة لله خلال التّنزُّه!",
    "B.L.E.S.S. PRAYER — Practice a simple mnemonic to remind you of ways to pray for others. (15 minutes)": "“صلاة البركة .B.L.E.S.S” - ‫‫احفظ هذا الاختصار الذي يذكّرك بالطّرق التي تقدر مِن خلالها الصّلاة مِن أجل الآخرين، وتدرّب عليه. (١٥ دقيقة)",
    "PRAYER WALKING — Break into groups of two or three and go out into the community to practice Prayer Walking. (60-90 minutes)": "“مسير الصلاة” - ‫الرجاء الإنقسام لمجموعات مِن ٢ أو ٣ أشخاص واخرجوا إلى المجتمع للتّدرُّب على “مسير الصلاة”. (٦٠-٩٠ دقيقة)",
    "FAITHFULNESS — It's important what disciples know — but it's much more important what they DO with what they know.": "“الأمانة” - ‫مِن المهم معرفة ما يعرفه التّلاميذ - ولكن الأهمّ مِن ذلك هو ما يفعلونه بما يعرفونه.",
    "3/3 GROUP FORMAT — A 3/3 Group is a way for followers of Jesus to meet, pray, learn, grow, fellowship and practice obeying and sharing what they've learned. In this way, a 3/3 Group is not just a small group but a Simple Church. (80 minutes)": "“أنموذج مجموعات ثلاثة على ثلاثة” - “مجموعة ثلاثة على ثلاثة “ هي وسيلة ليلتقي أتباع يسوع سويًّا لكي يصلّوا، يتعلّموا، ينموا ويتمتّعوا بالشّركة فيما يتدرّبون على طاعة ومُشاركة ما تعلّموه. بهذه الطّريقة، لا تكون “مجموعة ثلاثة على ثلاثة” مجرّد مجموعة صغيرة، بل “كنيسة بسيطة”. (٨٠ دقيقة)",
    "TRAINING CYCLE — Learn the training cycle and consider how it applies to disciple making.": "“دورة التدريب” - تعلّم “دورة التدريب” وفكّر بصلتها بالتّلمذة.",
    "3/3 GROUP — Your entire group will spend 90 minutes practicing the 3/3 Group Format.": "“مجموعات ثلاثة على ثلاثة” - مجموعتك بأكملها ستقضي ٩٠ دقيقة في التّدرّب على “أنموذج مجموعات ثلاثة على ثلاثة “.",
    "LEADERSHIP CELLS — A Leadership Cell is a way someone who feels called to lead can develop their leadership by practicing serving.": "“خلايا القيادة” - “خليّة القيادة” هي وسيلة يقدر مِن خلالها المدعوّين للقيادة بتطوير قدراتهم القياديّة عَبر التّدرُّب على الخدمة.",
    "NON-SEQUENTIAL — See how disciple making doesn't have to be linear. Multiple things can happen at the same time.": "“غير متعاقب وغير متسلسل” - راقِب كيف أنّه ليس مِن الضّروريّ أن تكون التّلمذة متسلسلة. عدّة أمور قادرة أن تَحدُث في الوقت نفسه.",
    "PACE — Multiplying matters and multiplying quickly matters even more. See why pace matters.": "“السرعة” - ‫المضاعفة مهمّة، والمضاعفة السّريعة أهمّ. تعلّم لماذا “السرعة” مهمّة.",
    "PART OF TWO CHURCHES — Learn how to obey Jesus' commands by going AND staying.": "“جزء من كنيستيَن” - تعلّم كيف تطيع وصايا سيوع عبر الذّهاب “و” البقاء.",
    "3-MONTH PLAN — Create and share your plan for how you will implement the Zúme tools over the next three months. (60 minutes)": "‫”خطة الشهور الثلاثة” - اخلق وشارك خطّتك لكيف سوف تسخدم أدوات زومي خلال الشّهور الثّلاثة القادمة. (٦٠ دقيقة)",
    "LEADERSHIP IN NETWORKS — Learn how multiplying churches stay connected and live life together as an extended, spiritual family.": "“القيادة في شبكات عمل” - ‫ تعلّم كيف تبقى الكنائس المُتضاعفة متّصلة وتعيش الحياة سويًّا كعائلة روحيّة ممتدّة.",
    "COACHING CHECKLIST — The Coaching Checklist is a powerful tool you can use to quickly assess your own strengths and vulnerabilities when it comes to making disciples who multiply.": "“قائمة التدريب” - “قائمة التدريب” هي أداة قويّة يمكنك استخدامها لتقييم نقاط قوّتك ونقاط ضعفك بسرعة عندما يتعلّق الأمر بتكوين التّلاميذ المتضاعفين.",
    "PEER MENTORING GROUPS — This is a group that consists of people who are leading and starting 3/3 Groups. It also follows a 3/3 format and is a powerful way to assess the spiritual health of God’s work in your area.": "“مجموعات الرفقاء الناصحين” - هذه المجموعة تتكوّن مِن أشخاص يقودون ويبدأون ‫“مجموعات ثلاثة على ثلاثة”. وهي تتّبع أيضًا نمط ‫ثلاثة على ثلاثة وهي طريقة فعّالة لتقييم الصّحة الرّوحية لعمل الله في منطقتك.",
    "PEER MENTORING GROUPS — Break into groups of two or three and work through the Peer Mentoring Group format. (60 minutes)": "“مجموعات الرفقاء الناصحين” - ‫الرجاء الإنقسام لمجموعات مِن ٢ أو ٣ أشخاص واعملوا على أنموذج “مجموعة الرفقاء الناصحين”. (٦٠ دقيقة)",
    "Zúme Privacy Policy": "‫السّياسة الخصوصيّة لزومي",
    "This privacy policy has been compiled to better serve those who are concerned with how their \"Personally Identifiable Information\" (PII) is being used online. PII, as described in US privacy law and information security, is information that can be used on its own or with other information to identify, contact, or locate a single person, or to identify an individual in context. Please read our privacy policy carefully to get a clear understanding of how we collect, use, protect or otherwise handle your Personally Identifiable Information in accordance with our website.": "تمّ تجميع سياسة الخصوصيّة هذه لتقديم خدمة أفضل لهؤلاء الذين يهتمّون بكيفيّة استخدام “معلومات التّعريف الشخصيّة” الخاصّة بهم (PII) على الإنترنت. PII، كما هو موضَّح في قانون الخصوصّية وأمن المعلومات في الولايات المتّحدة، هي معلومات يمكن استخدامها بمفردها أو مع معلومات أخرى لتحديد شخص واحد أو الاتصال به أو تحديد مكانه، أو تحديد شخص في السّياق. يرجى قراءة سياسة الخصوصيّة بعناية للحصول على فهم واضح لكيفيّة جمع أو استخدام أو حماية أو التّعامل مع معلومات التّعريف الشخصيّة الخاصّة بك وفقا لموقعنا.",
    "What permissions do the social sign-on logins ask for?": "ما هي الأذون التي تطلبها تسجيلات الدّخول على مواقع التّواصل الاجتماعيّ؟",
    "Public Profile. This includes certain User’s Data such as id, name, picture, gender, and their locale.": "‫ملف علنيّ. هذا يتضمّن بيانات بعض المستخدمين مثل تعريف المستخدم، الاسم، الصّورة، الجنس، وموقعهم.",
    "Email Address.": "العنوان الإلكترونيّ.",
    "What personal information do we collect from the people through our website?": "ما هي المعلومات الشخصيّة التي نجمعها مِن الأشخاص عبر موقعنا الإلكترونيّ؟",
    "Information in the Basic Social Profile (if used) and email.": "معلومات في الملفّ الشخصيّ الأساسيّ (إن تمّ استخدامه) والعنوان الالكترونيّ.",
    "Session and course activity.": "محتوى اللقاء وتطبيقاته.",
    "General location telemetry, so we know in what countries our training is being used.": "نستخدم أدوات تحديد الموقع، لذلك نحن نعرف في أيّة بلدان يتم استخدام التّدريب.",
    "When do we collect information?": "متى نجمّع المعلومات؟",
    "We collect your information at login.": "نجمع معلوماتك عند تسجيل الدّخول.",
    "We also track your progress through the training course.": "وأيضًا نتتبّع تقدّمك مِن خلال مسار التّدريب.",
    "How do we use your information?": "كيف نستخدم معلوماتك؟",
    "We use your information to create a user account in the zume system based on your email address.": "نستخدم معلوماتك لإنشاء حساب مستخدم في نظام زومي استنادًا إلى ‫عنوانك الإلكترونيّ.",
    "We will email you with basic transactional emails like password reset requests and other system notifications.": "سنرسل إليك بريدًا إلكترونيًا عن الأمور الأساسيّة للمعاملات مثل طلبات إعادة تعيين كلمة المرور وإشعارات النّظام الأخرى.",
    "We email occasional reminders and encouragements depending on your progress through the training.": "نُرسِل رسائل إلكترونيّة للتّذكير والتّشجيع، بحسب تقدّمك خلال التّدريب.",
    "How do we protect your information?": "كيف نحمي معلوماتك؟",
    "While we use encryption to protect sensitive information transmitted online, we also protect your information offline. Only team members who need the information to perform a specific job (for example, web administrator or customer service) are granted access to personally identifiable information.": "بينما نستخدم التّشفير لحماية المعلومات الحسّاسة التي يتمّ نقلها عبر الإنترنت، فإننا نحمي معلوماتك أيضًا حين تكون خارجة عن الاتصال. فقط أعضاء الفريق الذين يحتاجون إلى المعلومات لأداء مُهمّة محددة (على سبيل المثال، مسؤول الويب أو خدمة العملاء) يتمّ منحهم حقّ الوصول إلى معلومات التّعريف الشخصيّة.",
    "Your personal information is contained behind secured networks and is only accessible by a limited number of persons who have special access rights to such systems, and are required to keep the information confidential. In addition, all sensitive/credit information you supply is encrypted via Secure Socket Layer (SSL) technology.": "يتمّ احتواء معلوماتك الشخصيّة خلف شبكات آمنة ولا يمكن الوصول إليها إلّا مِن خلال عدد محدود مِن الأشخاص الذين لديهم حقوق خاصّة للوصول إلى هذه الأنظمة، ويُطلب منهم الحفاظ على سريّة المعلومات. بالإضافة إلى ذلك، يتم تشفير جميع المعلومات الحسّاسة/الائتمانيّة التي توفّرها عبر تقنية SSL.",
    "We implement a variety of security measures when a user submits, or accesses their information to maintain the safety of your personal information.": "ننفّذ مجموعة متنوّعة مِن التّدابير الأمنيّة عندما يوفّر المستخدم معلوماته أو يصل إليها، وذلك للحفاظ على سلامة معلوماتكم الشخصيّة.",
    "Do we use \"cookies\"?": "هل نستخدم ملفّات تعريف الارتباط “cookies”؟",
    "Any use of Cookies - or of other tracking tools - by this Application or by the owners of third party services used by this Application, unless stated otherwise, serves to identify Users and remember their preferences, for the sole purpose of providing the service required by the User.": "أيّ استخدام لملفّات تعريف الارتباط - أو أدوات التّتبع الأخرى - مِن خلال هذا التّطبيق أو مِن قبل مالكي خدمات الطّرف الثّالث التي يستخدمها هذا التّطبيق، يعمل على تحديد المُستخدمين وتذكُّر تفضيلاتهم، لغرضٍ وحيدٍ وهو توفير الخدمة التي يتطلّبها المستخدم؛ إلّا إن نصّ غير ذلك.",
    "Personal Data collected: name, email.": "بيانات شخصيّة محصَّلة: اسم، عنوان إلكترونيّ.",
    "Your Access to and Control Over Information.": "الوصول إلى والتّحكم بالمعلومات.",
    "You may opt out of any future contact from us at any time. You can do the following at any time by contacting us via our contact email address:": "يمكنك الانسحاب مِن أيّ اتّصال مستقبليّ منّا في أيّ وقت. يمكنك القيام بما يلي في أيّ وقت عن طريق الاتصال بنا عبر العنوان الإلكترونيّ الخاصّ بجهة الاتصال:",
    "Change/correct any data we have about you.": "غيّر/صحّح أيّة معلومات لدينا عنك.",
    "Have us delete any data we have about you.": "اجعلنا نحذف أيّة معلومات لدينا عنك.",
    "Express any concern you have about our use of your data.": "عبّر عن اهتمامك حول استخدامنا لمعلوماتك.",
    "Updates": "التّحديثات",
    "Our Privacy Policy may change from time to time and all updates will be posted on this page.": "‫السّياسة الخصوصيّة لزومي قد تتغيّر بين الحين والآخر، وجميع التّحديثات ستُنشَر على هذه الصّفحة.",
    "Your Profile": "ملفّك الشّخصي",
    "Linked Facebook Account": "ربط حساب فيس بوك",
    "Unlink": "عدم ربط",
    "Linked Google Account": "ربط حساب غوغل",
    "Phase 1": "المرحلة ١",
    "Phase 2": "المرحلة ٢",
    "YOU can help get Zúme into other languages!": "باستطاعتك أنت مُساعدتنا على توفير زومي بلغاتٍ أخرى!",
    "Donate to the translation of Zúme": "تبرّع لترجمة زومي",
    "Phase 3": "المرحلة ٣",
    "RESOURCES": "موارد",
    "Promotional Materials": "مواد ترويجيّة",
    "Download Zume Overview Video": "تحميل فيديو “نظرة عامّة”‫ لزومي",
    "Project Information": "معلومات عن المشروع",
    "Language Translation Progress": "تقدّم ترجمة اللّغة",
    "https://github.com/ZumeProject": "‫https://github.com/ZumeProject",
    "Zume About": "عن زومي",
    "Zume Resources": "‫موارد زومي",
    "Zume Privacy Policy": "السّياسة الخصوصيّة لزومي",
    "Zúme Progress": "تقدّم ‫زومي",
    "Zume Login": "تسجيل دخول زومي",
    "Zume Profile": "ملفّ زومي الشّخصي‫ّ",
    "Zúme Overview": "نظرة عامّة لزومي",
    "Zúme FAQ": "أسئلة زومي المتكرّرة",
    "Zúme Dashboard": "‫ لوحة معلومات زومي",
    "Full Width Home": "عرض كامل للصّفحة الرئيسيّة",
    "Zúme Course": "مقرّر زومي الدّراسي",
    "Password reset is not allowed for this user": "لا يُسمح بإعادة تعيين كلمة المرور لهذا المستخدم",
    "Could not save password reset key to database.": "تعذر حفظ مفتاح إعادة تعيين كلمة المرور لقاعدة البيانات.",
    "The Wordpress built in API is disabled.": "تم تعطيل API في نظام الوردبريس.",
    "Listen and Practice (75 min)": "إستمع وتمرن",
    "A 3/3 Group is a way for followers of Jesus to meet, pray, learn, grow, fellowship, and practice obeying and sharing what they've learned. In this way, a 3/3 Group is not just a small group but a Simple Church.": "المجموعة 3/3 هي وسيلة لأتباع يسوع بالصلاة الجماعية والتعلم من الإنجيل والنمو وقضاء الوقت بالشركة الروحة وممارسة طاعة ومشاركة ما تعلموه. بهذه الطريقة ، تكون مجموعة 3/3 كنيسة منزلية وليس فقط مجموعة صغيرة.",
    "In the following video, you’ll be coached through an interactive 3/3 Group where you’ll learn a principle and then “press pause” and practice it with the group.": "في الفيديو التالي ، سيتم تدريبك من خلال مجموعة 3/3 تفاعلية حيث ستتعلم المبادئ مبدأً ثم \"توقف مؤقتًا\" وتمارسه مع المجموعة.",
    "Find the \"3/3 Group Format\" section in your Zúme Guidebook, and watch the video below.": "ابحث عن قسم \"تنسيق المجموعة 3/3\" في دليل Zúme ، وشاهد الفيديو أدناه.",
    "Assess yourself using the coaching checklist.": "قيم نفسك باستخدام قائمة مراجعة التدريب.",
    "The second phase focuses on coaching these Phase 1 churches through the reproduction process, as well as delivering the project in other major world languages. The project will start in the following languages: Amharic, Arabic, Bengali, Bhojpuri, Burmese, Chinese (Mandarin), Chinese (Cantonese), Farsi, French, German, Gujarati, Hausa, Hindi, Indonesian, Italian, Japanese, Kannada, Korean, Kurdish, Lao, Maithili, Malayalam, Marathi, Oriya, Panjabi (Eastern), Panjabi (Western), Portuguese, Russian, Somali, Spanish, Swahili, Tamil, Telugu, Thai, Turkish, Urdu, Vietnamese, Yoruba.": "تركز المرحلة الثانية من التدريب على عملية التكاثرالكنائس المرحلة الأولى ، وكذلك تسليم المشروع بلغات العالم الرئيسية الأخرى. سيبدأ المشروع باللغات التالية: الأمهرية ، العربية ، البنغالية ، بوجوبوري ، البورمية ، الصينية (الماندرين) ، الصينية (الكانتونية) ، الفارسية ، الفرنسية ، الألمانية ، الغوجاراتية ، الهوسا ، الهندية ، الإندونيسية ، الإيطالية ، اليابانية ، الكانادا ، الكورية ، الكردي ، لاو ، Maithili ، المالايالامية ، الماراثية ، الأورييا ، البنجابية (الشرقية) ، البنجابية (الغربية) ، البرتغالية ، الروسية ، الصومالية ، الإسبانية ، السواحيلية ، التاميلية ، التيلجو ، التايلاندية ، التركية ، الأردية ، الفيتنامية ، اليوروبا.",
    "The project will start in the following languages and made available to those wishing to translate the training and tools into additional languages: Amharic, Arabic, Bengali, Bhojpuri, Burmese, Chinese (Mandarin), Chinese (Cantonese), Farsi, French, German, Gujarati, Hausa, Hindi, Indonesian, Italian, Japanese, Kannada, Korean, Kurdish, Lao, Maithili, Malayalam, Marathi, Oriya, Panjabi (Eastern), Panjabi (Western), Portuguese, Russian, Somali, Spanish, Swahili, Tamil, Telugu, Thai, Turkish, Urdu, Vietnamese, Yoruba.": "سيبدأ المشروع باللغات التالية وإتاحته للراغبين في ترجمة التدريب والأدوات إلى لغات إضافية: الأمهرية والعربية والبنغالية والبهوجورية والبورمية والصينية (الماندرين) والصينية (الكانتونية) والفارسية والفرنسية والألمانية ، الغوجاراتية ، الهوسا ، الهندية ، الإندونيسية ، الإيطالية ، اليابانية ، الكانادا ، الكورية ، الكردية ، اللاوية ، الميثيلية ، المالايالامية ، الماراثية ، الأوريا ، البنجابية (الشرقية) ، البنجابية (الغربية) ، البرتغالية ، الروسية ، الصومالية ، الإسبانية ، السواحيلية ، التاميلية ، التيلجو ، التايلاندية ، التركية ، الأردية ، الفيتنامية ، اليوروبا.",
    "To see the most updated progress go to ": "للاطلاع على أحدث التطورات ، انتقل إلى",
    "Language Translation Progress.": "تقدم ترجمة اللغة.",
    "See what data we've aggregated from your activities with us.": "تعرف على البيانات التي جمعناها من أنشطتك معنا.",
    "Zúme One Page Course": "دورة زومي بصفحة واحدة",
    "Groups": "مجموعات",
    "Failed Google Verification of User Token": "فشل تحقق Google من رمز المستخدم",
    "Facebook email already linked with another account. Login to this account or use forgot password tool to access account.": "البريد الإلكتروني على Facebook مرتبط بحساب آخر. تسجيل الدخول إلى هذا الحساب أو استخدام أداة نسيت كلمة المرور للوصول إلى الحساب. ",
    "Facebook already linked with another account.": "متصل Facebook من خلال حساب آخر.",
    "Oops. Something went wrong.": "حصل خطب ما.",
    "Missing form verification. Refresh and try again.": "مفقود من التحقق. حدّث وحاول مرة أخرى",
    "ERROR: Invalid username or email.": "خطأ: اسم مستخدم أو بريد إلكتروني غير صالح. ",
    "Your password reset email has been sent. Check your email or junk mail for the link to reset your password.": "تم إرسال البريد الإلكتروني الخاص بإعادة تعيين كلمة المرور الخاصة بك. تحقق من بريدك الإلكتروني أو البريد غير المهم لمعرفة الرابط لإعادة تعيين كلمة المرور الخاصة بك. ",
    "Username or password does not match. Try again.": "اسم المستخدم أو كلمة السر لا يتطابق. حاول مرّة أخرى.",
    "Password": "كلمة السر",
    "Remember Me": "تذكرني",
    "Ask Yourself": "اسأل نفسك",
    "Great job! Here's your progress with this concept": "عمل عظيم! إليك تقدّمك مع هذا المفهوم",
    "Heard": "استمع",
    "Obeyed": "أطاع",
    "Shared": "شارك",
    "Trained": "درّب",
    "Course Overview": "نظرة عامة على الدورة",
    "Checklist": "قائمة التدقيق",
    "Start Session": "بدء اللقاء",
    "You're missing out.": "أنت تفوّت الفرصة.",
    "Register Now!": "تسجّل الآن!",
    "track your personal training progress": "تتبع التقدم التدريبي الخاص بك ",
    "access group planning tools": "الوصول إلى مجموعة أدوات التخطيط ",
    "connect with a coach": "اتّصل مع مدرّب",
    "add your effort to the global vision!": "أضف جهدك إلى الرؤية العالمية! ",
    "Register for Free": "تسجّل مجانًا",
    "See Entire Training": "انظر التدريب بأكمله",
    "Plan your group, add members, track your progress, connect with a coach, and add your effort to the global vision!": "خطط فريقك، أضف أعضاء، تتبع تقدمك، اتّصل مع مدرّب، أضف جهدك الى الرؤية العالمية!",
    "Register Forever Free": "تسجّل الى الأبد مجانًا",
    "My Groups": "مجموعاتي",
    "My Checklist": "قائمة التدقيق الخاصة بي",
    "Zúme Training": "تدريب زومي",
    "10 Sessions, 2 hours each, for groups of 3 - 12": "عشر لقاءات، ساعتان لكلٍ منها، مكونه من 3 الى 12 مشارك ",
    "Single Column": "عمود منفرد",
    "Show Session Plan": "عرض خطة اللقاء",
    "Start": "ابدأ",
    "Prayer, Overview": "صلاة، نظرة عامة",
    "5 min": "5 دقائق",
    "You'll see how God uses ordinary people doing simple things to make a big impact.": "سوف ترى كيف يستخدم الله أناس عاديون يقومون بأمور بسيطة لإحداث تأثيرًا كبيرًا. ",
    "15 min": "15 دقيقة",
    "Discover the essence of being a disciple, making a disciple, and what is the church.": "اكتشف جوهر أن تكون تلميذًا، أن تصنع تلميذًا، وما هي الكنيسة. ",
    "Being a disciple means we hear from God and we obey God.": "أن نكون تلميذًا يعني أن نستمع من الله وأن نطيع الله. ",
    "A tool for daily Bible study that helps you understand, obey, and share God’s Word.": "أداة لدرس كتاب يومي يساعدك على الفهم، الطاعة، ومشاركة كلمة الله. ",
    "A tool for two or three people of the same gender to meet weekly and encourage each other in areas that are going well and reveal areas that need correction.": "أداة لاثنين أو ثلاثة أشخاص من نفس الجنس للقاء أسبوعيًا وتشجيع بعضهم البعض في المناطق التي تسير على ما يرام والكشف عن المناطق التي تحتاج إلى تصحيح. ",
    "Practice - Accountability groups": "ممارسة- مجموعات المساءلة",
    "45 min": "45 دقيقة",
    "Looking Forward": "تطلع الى الأمام",
    "Check-in, Prayer, Overview": "تسجيل الدخول، صلاة، نظرة عامة",
    "You'll discover the four main ways God makes everyday followers more like Jesus.": "سوف تكتشف الطرق الأربعة الرئيسية التي يجعل بها الله أتباعه اليوميين أشبه بيسوع. ",
    "See how easy it is to spend an hour in prayer.": "أنظر كم من السهل القضاء ساعة واحدة في الصلاة. ",
    "Practice - Prayer Cycle": "ممارسة- دائرة الصلاة",
    "60 min": "60 دقيقة",
    "Discuss - Prayer Cycle": "مناقشة- دائرة الصلاة",
    "A tool designed to help you be a good steward of your relationships.": "أداة مصممة لكي تساعدك أن تكون مضيف جيد لعلاقاتك. ",
    "Practice - Create List of 100": "ممارسة- إنشاء قائمة المئة ",
    "30 min": "30 دقيقة",
    "Learn how God's economy is different from the world's. God invests more in those who are faithful with what they've already been given.": "تعلم كيف اقتصاد الله مختلف عن اقتصاد العالم. الله يستثمر أكثر في أولئك الذين كانوا أمناء بما سبق وأعطاهم. ",
    "Discuss - Should every disciple share?": "ناقش- هل ينبغي على كل تلميذ أن يشارك؟",
    "Learn a way to share God’s Good News from the beginning of humanity all the way to the end of this age.": "تعلم طريقة لكي تشارك بها أخبار الله السارة من بدء البشرية حتى نهاية هذا الزمان. ",
    "Practice - Sharing the Gospel": "ممارسة- مشاركة الإنجيل",
    "Jesus said, “Go and make disciples of all nations, BAPTIZING them in the name of the Father and of the Son and of the Holy Spirit…” Learn how to put this into practice.": "قال يسوع، \"فَاذْهَبُوا وَتَلْمِذُوا جَمِيعَ الأُمَمِ وَعَمِّدُوهُمْ بِاسْمِ الآب وَالابْنِ وَالرُّوحِ الْقُدُسِ.\" تعلم كيف ية وضع هذا موضع التنفيذ.",
    "Learn how to share your testimony in three minutes by sharing how Jesus has impacted your life.": "تعلم كيف تشارك اختبارك خلال ثلاث دقائق من خلال مشاركة كيف أثّر يسوع في حياتك.",
    "Practice - Share your testimony": "ممارسة- شارك اختبارك",
    "Learn a simple pattern of making not just one follower of Jesus but entire spiritual families who multiply for generations to come.": "تعلم نمطًا بسيطًا من صنع ليس فقط من أتباع يسوع ولكن أيضًا عائلات روحية بأكملها التي تتضاعف لأجيال قادمة. ",
    "Learn what ducklings have to do with disciple-making.": "تعلم ما علاقة فراخ البط مع صنع التلاميذ",
    "Begin to see where God’s Kingdom isn’t. These are usually the places where God wants to work the most.": "ابدأ في رؤية أين ليس ملكوت الله. هذه هي أكثر الأماكن التي يريد الله العمل فيها. ",
    "It’s a simple way to celebrate our intimate connection and ongoing relationship with Jesus. Learn a simple way to celebrate.": "إنها طريقة بسيطة لكي نحتفل باتصالنا الحميمي وعلاقتنا المستمرّة مع يسوع. تعلم طريقة بسيطة لكي تحتفل. ",
    "Practice - Lord's Supper": "ممارسة- العشاء الرباني",
    "10 min": "10 دقائق",
    "It’s a simple way to obey God’s command to pray for others. And it's just what it sounds like — praying to God while walking around!": "إنها طريقة بسيطة لإطاعة وصية الله في الصلاة من أجل الآخرين. وهذا ما يبدو عليه الأمر - الصلاة لله أثناء التجول! ",
    "Learn who a person of peace might be and how to know when you've found one.": "تعرف على إنسان السلام وكيف تعرف أنك عثرت عليه. ",
    "Practice a simple mnemonic to remind you of ways to pray for others.": "مارس أداة بسيطة للذاكرة لتذكيرك بطرق للصلاة من اجل الآخرين. ",
    "Practice - BLESS Prayer": "ممارسة- صلاة المباركة",
    "Practice - Prayer Walking": "ممارسة- صلاة المسير",
    "90 min": "90 دقيقة",
    "It's important what disciples know — but it's much more important what they DO with what they know.": "ما يعرفه التلاميذ مهم- لكن ما يصنعون بما يعرفونه أهم بكثير. ",
    "A 3/3 Group is a way for followers of Jesus to meet, pray, learn, grow, fellowship and practice obeying and sharing what they've learned. In this way, a 3/3 Group is not just a small group but a Simple Church.": "مجموعة 3/3 هي طريقة لكي يلتقي بها تابعي يسوع، للصلاة، للتعلم، للنمو، للشركة وممارسة طاعة ومشاركة ما تعلموه. بهذه الطريقة، مجموعة 3/3 ليست مجموعة صغيرة فحسب، بل هي كنيسة بسيطة. ",
    "75 min": "75 دقيقة",
    "Learn the training cycle and consider how it applies to disciple making.": "تعلم دورة التدريب والنظر في كيفية تطبيقه في صنع التلميذ. ",
    "Practice - 3/3 Group": "ممارسة- مجموعة 3/3",
    "Discuss - 3/3 Group Experience": "مناقشة- تجربة المجموعة 3/3 ",
    "A Leadership Cell is a way someone who feels called to lead can develop their leadership by practicing serving.": "خلية القيادة هي طريقة يمكن لأي شخص يشعر أنه مدعو للقيادة أن يطور قيادته من خلال ممارسة الخدمة. ",
    "See how disciple making doesn't have to be linear. Multiple things can happen at the same time.": "انظر كيف أنه ليس من الضرورة أن يكون صنع التلاميذ خطيًا. أشياء متعددة ممكن أن تحصل في الوقت عينه. ",
    "Multiplying matters and multiplying quickly matters even more. See why pace matters.": "التضاعف مهم والتضاعف بسرعة مهم أكثر بعد. أنظر لماذا السرعة مهمة.",
    "Learn how to obey Jesus' commands by going AND staying.": "تعلم كيف تطيع وصايا يسوع من خلال الذهاب والبقاء.",
    "login required": "التسجيل مطلوب",
    "Create and share your plan for how you will implement the Zúme tools over the next three months.": "قم بإنشاء ومشاركة خطتك لكيفية تطبيق أدوات زومي خلال الأشهر الثلاثة المقبلة. ",
    "Practice - Create 3-Month Plan": "ممارسة- انشاء خطة لثلاث أشهر",
    "Discuss - Share 3-Month Plan with group": "ناقش- شارك خطة الثلاث أشهر مع مجموعة",
    "20 min": "20 دقيقة",
    "A powerful tool you can use to quickly assess your own strengths and vulnerabilities when it comes to making disciples who multiply.": "أداة قوية يمكنك استخدامها لتقيّم بسرعة نقاط القوة والضعف الخاصة بك عندما يتعلق الأمر بصنع تلاميذ يتضاعفون. ",
    "Practice - Coaching Checklist Self-Assessment": "ممارسة- قائمة التدريب للتقييم الذاتي",
    "Learn how multiplying churches stay connected and live life together as an extended, spiritual family.": "تعلم كيف تبقى الكنائس المتضاعفة متّصلة وتحيا حياة سويًا كعائلة روحية ممتدّة. ",
    "This is a group that consists of people who are leading and starting 3/3 Groups. It also follows a 3/3 format and is a powerful way to assess the spiritual health of God’s work in your area.": "هذه مجموعة تتألف من أشخاص يقودون ويبدأون مجموعات 3/3. إنها أيضًا تتبع تنسيق 3/3 وهي طريقة قوية لكي تقيّم الصحة الروحية لعمل الله في مجالك. ",
    "Practice - 3/3 Peer Mentoring": "ممارسة- 3/3 إشراف الرفاق",
    "Practice - Four Fields": "ممارسة- أربعة مجالات",
    "Practice - Generation Mapping": "ممارسة- تخطيط الجيل",
    "Training": "تدريب",
    "Zúme Course v4": "مواد زومي v4",
    "Explore Training": "تدريب الإسكتشاف",
    "The four fields diagnostic chart is a simple tool to be used by a leadership cell to reflect on the status of current efforts and the kingdom activity around them.": "يُعد مخطط تشخيص الحقول الأربعة أداة بسيطة تستخدمها خلية القيادة للتأمل في حالة الجهود الحالية ونشاط المملكة من حولهم.",
    "Generation mapping is another simple tool to help leaders in a movement understand the growth around them.": "يُعد تخطيط الأجيال أداة بسيطة أخرى لمساعدة القادة في الحركة على فهم النمو من حولهم. ",
    "https://github.com/ZumeProject/zume-training": "https://github.com/ZumeProject/zume-training ",
    "Zúme Training for multiplying disciples.": "تدريب زومي لمضاعفة التلاميذ",
    "Zume Training": "تدريب زومي",
    "Yes. There are no premium versions, no trial periods, no follow-on sales of products. Freely we've received. Freely we give.": "نعم. لا توجد إصدارات متميزة، ولا توجد فترات تجريبية، ولا توجد مبيعات متابعة للمنتجات. مجانًا أخذنا. مجانًا نعطي. ",
    "God Uses Ordinary People": "يستخدم الله أشخاص عاديين. ",
    "Simple Definition of Disciple and Church": "تعريف بسيط للتلميذ والكنيسة",
    "Spiritual Breathing is Hearing and Obeying God": "التنفس الروحي هو استماع وطاعة الله",
    "SOAPS Bible Reading": "SOAPS قراءة الكتاب المقدس",
    "Consumer vs Producer Lifestyle": "نمط حياة المستهلك مقابل المنتج ",
    "How to Spend an Hour in Prayer": "كيفية إمضاء ساعة في الصلاة",
    "Relational Stewardship – List of 100": "الإشراف العلائقي - قائمة المئة ",
    "The Kingdom Economy": "اقتصاد الملكوت",
    "The Gospel and How to Share It": "الإنجيل وكيفية مشاركته",
    "Baptism and How To Do It": "المعمودية وكيفية القيام به",
    "Prepare Your 3-Minute Testimony": "أعدّ شهادة الثلاث دقائق",
    "Vision Casting the Greatest Blessing": "سكب رؤية أعظم بركة",
    "Duckling Discipleship – Leading Immediately": "تلمذة فرخ البطة- القيادة على الفور",
    "Eyes to See Where The Kingdom Isn't": "عيون لترى أين ملكوت الله غير موجود",
    "The Lord's Supper and How To Lead It": "العشاء الرباني وكيفية قيادته",
    "Prayer Walking and How To Do It": "صلاة المسير وكيفية فعلها",
    "A Person of Peace and How To Find One": "إنسان السلام وكيفية إيجاده",
    "The BLESS Prayer Pattern": "نمط صلاة المباركة",
    "Faithfulness is Better Than Knowledge": "الأمانة أفضل من المعرفة",
    "3/3 Group Meeting Pattern": "نمط لقاء مجموعة 3/3",
    "Training Cycle for Maturing Disciples": "دورة تدريب للتلاميذ النامين",
    "Expect Non-Sequential Growth": "توقع نمو غير متسلسل",
    "Pace of Multiplication Matters": "سرعة المضاعفة مهمة",
    "Always Part of Two Churches": "دائمًا جزء من كنيستين",
    "Four Fields Tool": "أداة الأربع مجالات",
    "Generational Mapping": "تخطيط الأجيال",
    "Zúme Training is freely offered as part of larger Zúme Vision.": "تدريب زومي مقدّم مجانًا كجزء من رؤية زومي الأكبر.",
    "Learn more about the Zúme.Vision": "تعلم أكثر عن رؤية زومي",
    "This concept is called \"%1$s\" in session %2$s of the Zúme Training": "يُسمى هذا المفهوم \"%1$s\" في لقاء %2$s من تدريب زومي ",
    "Listen and Read Along": "اسمتع واقرأ سويًا ",
    "Download Free Guidebook": "حمّل الدليل المجاني",
    "Watch This Video": "شاهد هذا الفيديو",
    "About Zúme Training": "عن تدريب زومي",
    "Get new password": "احصل على كلمة سر جديدة",
    "Zúme Training Resources": "موارد تدريب زومي",
    "Relational Stewardship - List of 100": "الإشراف العلائقي - قائمة المئة ",
    "Duckling Discipleship - Leading Immediately": "تلمذة فرخ البطة- القيادة على الفور",
    "Eyes to See Where the Kingdom Isn't": "عيون لترى الأماكن التي تفتقد الى ملكوت الله",
    "The Lord's Supper and How to Lead It": "العشاء الرباني وكيفية قيادته",
    "The vision behind Zúme Training": "الرؤية وراء تدريب زومي",
    "to saturate the world with multiplying disciples": "لإشباع العالم مع تلاميذ يتضاعفون",
    "in our generation.": "في جيلنا",
    "Learn More @ Zúme.Vision": "تعلم أكثر عن رؤية زومي",
    "Our Core Strategy": "إستراتيجيتنا الأساسية ",
    "Holiness, Prayer, Training Saturation, Church Saturation": "القداسة، الصلاة، تدريب الإشباع، إشباع الكنيسة",
    "Holiness, Obedience, and Love": "القداسة، الطاعة، المحبة",
    "We need to be disciples worth multiplying.": "نحتاج أن نكون تلاميذ يستحقون التضاعف. ",
    "Jesus is our measurement.": "يسوع هو قياسنا",
    "Not you. Not me. Not history. Not ideals. Not rituals. Jesus and Jesus alone.": "ليس انت. ليس انا. ليس التاريخ. ليس المثل العليا. ليست الطقوس. يسوع ويسوع وحده. ",
    "How he lived. What he said. How he loved. Everything. In this, we aspire to be marked by immediate, radical, costly obedience to Jesus, like the heroes of the faith that came before us.": "كيف عاش. ماذا قال. كيف أحبّ. كل شيء. في هذا، نحن نطمح إلى أن نتميز بطاعة فورية وجذرية ومكلفة ليسوع، مثل أبطال الإيمان الذين أتوا قبلنا. ",
    "Jesus is both the measurement and His Spirit is our hope to become like Him. And the day we see kingdom fruit surrounding our lives and the loves of our friends, it will be because his Spirit has moved through us.": "يسوع هو القياس وروحه هو رجاءنا لكي نصبح مثله. واليوم الذي فيه نرى ثمار الملكوت تحيط بحياتنا وحياة أصدقائنا، سيكون هذا لأن روحه قد تحرّك من خلالنا. ",
    "Extraordinary Prayer": "صلاة غير عادية",
    "Extraordinary prayer has proceeded every disciple making movement in history.": "إن الصلاة الغير عادية جعلت كل حركة صُنع التلاميذ تتقدم خلال التاريخ. ",
    "You have not because you ask not (James 4:2). If we want to see movement, we need to ask for it.": "لَسْتُمْ تَمْتَلِكُونَ، لأَنَّكُمْ لاَ تَطْلُبُونَ (يعقوب 4: 2). إن كنّا نريد أن نرى حركة، نحتاج أن نطلب من أجلها. ",
    "Training Saturation": "تدريب الإشباع",
    "(1 Training &#xF7; Population)": "(1 تدريب &#xF7; السكان)",
    "1 Training": "1 تدريب",
    "Every 5,000 People (North America)": "كل 5000 شخص (شمال أمريكا) ",
    "Every 50,000 People (Globally)": "كل 50000 شخص (عالمًا)",
    "Disciple multiplication ideas are scriptural, but often missed. A simple training in multiplication principles can unlock even established believers from unfruitful lives.": "أفكار مضاعفة التلاميذ هي كتابية، لكنها تُفوّت في الكثير من الأحيان. تدريبٌ بسيطٌ في مبادئ المضاعفة يمكن أن يُطلق حتى المؤمنين الراسخين من حياة غير مثمرة. ",
    "Live trainings are often best. But the people who need trained, so vastly extends beyond the live trainings available. Zume.Training is an online, in-life, on-demand training for groups to get paradigm-shifting multiplication training.": "التدريبات المباشرة غالبًا ما تكون أفضل. لكن عدد الأشخاص الذين يحتاجون إلى تدريب يمتد إلى حد كبير إلى ما وراء التدريبات المتاحة. تدريب زومي عبارة عن تدريب عبر الإنترنت، في الحياة، بناء على الطلب للمجموعات للحصول على تحويل نموذج تدريب التضاعف. ",
    "We suspect, especially in places where the church has been, we will need a training movement before we see a disciple making movement.": "نحن نشك، خاصة في الأماكن التي كانت الكنيسة فيها، سنحتاج إلى حركة تدريب قبل أن نرى حركة صنع التلميذ.",
    "Simple Church Saturation": "إشباع كنيسة بسيطة",
    "(2 Simple Churches &#xF7; Population)": "(كنيستان بسيطتان&#xF7; السكان)",
    "2 Simple Churches": "كنيستان بسيطتان",
    "Many churches in one place is a blessing, but many churches in many places is a greater blessing. And churches moving into places where there has never been a church one of the greatest blessings.": "العديد من الكنائس في مكان واحد هي بركة، لكن العديد من الكنائس في أماكن عديدة هي بركة أكبر. وانتقال الكنائس إلى الأماكن التي لم تكن فيها كنيسة من قبل هي من أعظم البركات. ",
    "As the saying goes, \"Plan your trust, don't trust your plan\". We know it is the Father's heart to have families of believers in every tongue, tribe, and nation. He has also invited us to be his co-workers in reconciliation. So these goals of 1 training and 2 churches come from our trust in the one who can do it.": "كما يقول المثل، \"خطط ثقتك، لا تثق في خطتك\". نحن نعلم أنه من قلب الآب وجود أسر مؤمنة بكل لسان وقبيلة وأمة. كما دعانا إلى أن نكون زملاءه في المصالحة. لذلك فإن هذه الأهداف المتمثلة في تدريب 1 وكنيستين تأتي من ثقتنا في الشخص الذي يمكنه القيام بذلك. ",
    "Pieces Page": "صفحة الأجزاء",
    "Zúme Vision": "رؤية زومي",
    "Disciple-making can be rapidly advanced by finding a person of peace, even in a place where followers of Jesus are few and far between. How do you know when you have found a person of peace and what do you do when you find them?": "يمكن تحقيق تقدّم سريع في التلمذة عبر إيجاد إنسان السلام، حتّى حيثما يكون أتباع يسوع قليلين ومتباعدين. كيف تعرف أنّك وجدت إنسان السلام وماذا يجب أن تفعل حين تجده؟",
    "This form is required.": "هذه الإستمارة مطلوبة",
    "Members List (optional)": "قائمة الأعضاء (اختياري) ",
    "Location": "الموقع",
    "Connection to server failed. Try again.": "فشل الإتصال بالشبكة. حاول مرة أخرى. ",
    "Accepted invitation": "قبل الدعوة",
    "add": "أضف",
    "Zoom, click, or search for your location.": "التكبير، انقر فوق، أو ابحث عن موقعك. ",
    "find you current location": "جد موقعك الحالي",
    "Save Clicked Location": "حفظ الموقع المنقور ",
    "Save Searched Location": "حفظ الموقع الذي تم البحث عنه",
    "Save Current Location": "حفظ الموقع الحالي",
    "You haven't selected anything yet. Click, search, or allow auto location.": "لم تختر أي شيء بعد. انقر، ابحث، أو اسمح بموقع تلقائي",
    "update": "تحديث",
    "Course Complete": "اكتمال الدورة ",
    "Next Session": "اللقاء التالي",
    "Not Leading a Group": "لا تقود مجموعة",
    "Create New Group": "انشاء مجموعة جديدة",
    "Which group are you leading?": "أي مجموعة تقودها؟",
    "Number of Members": "عدد الأعضاء",
    "Group addition failed. Try again.": "فشلت إضافة المجموعة. حاول مرة أخرى. ",
    "Are you sure you want to archive this group?": "هل أنت متأكد أنك تريد أرشفة هذه المجموعة؟ ",
    "Show Archived Groups": "أظهر المجموعات المأرشفة",
    "Re-Activate": "إعادة التفعيل",
    "Delete Forever": "حذف الى الابد",
    "Close": "إغلاق",
    "Are you sure you want to delete this group?": "هل أنت متأكد أنك تريد حذف هذه المجموعة؟",
    "32 Tools and Concepts": "32 أداة ومفهوم",
    "Progress Overview": "نظرة عامة على التقدم",
    "There are 32 concepts and tools in Zúme training. Each concept or tool is intended to be practiced personally and trained into others. Use the progression of \"heard\", \"obeyed\", \"shared\", and \"trained\" as a way of tracking your mastery of the disciple-making training.": "هناك 32 مفهوم وأداة في تدريب زومي. كل مفهوم أو أداة يُقصد الى أن يُمارس شخصيًا ويُدرّب به الآخرين. استخدم تقدم \"سُمع\"، \"أطاع\"، \"شارك\" \"وتدرّب\" كوسيلة لتتبع إتقانك للتدريب على صنع التلميذ.",
    "Definitions": "التعريفات",
    "\"Heard\" means you gained awareness. You have moved from not knowing about a tool or concept to knowing about it.": "\"سُمع\" يعني أنك اكتشبت التوعية. لقد انتقلت من عدم معرفة أداة أو مفهموم الى المعرفة.",
    "\"Obeyed\" means you took personal action to practice or apply a concept or tool. Obeying with tools might look like beginning to use them with others, while obeying with concepts might look like changing thinking or priorities.": "\"أطاع\" يعني أنك اتخذت اجراءً شخصيًا لكي تمارس أو تطبق مفهوم أو أداة. قد تبدو الطاعة للأدوات في البداية لإستخدامها مع الآخرين، بينما الطاعة مع المفاهيم قد تبدو تغيير الفكر أو الأولويات. ",
    "\"Shared\" means you helped someone else hear. This step is essential to truly understanding the concept or tool and preparing you to train others.": "\"شارك\" يعني أنك ساعدت شخصًا آخر يسمع. هذه الخطوة ضرورية لفهم المفهوم أو الأداة حقًا وإعدادك لتدريب الآخرين.",
    "\"Trained\" means you coached someone else to hear, obey and share. More than sharing knowledge with someone, you have helped them become a sharer of the tool or concept.": "\"درّب\" يعني أنك دربت شخصًا آخر على السماع والطاعة والمشاركة. أكثر من مشاركة المعرفة مع شخص ما، لقد ساعدته في أن يصبح مشاركًا للأداة أو المفهوم. ",
    "What is your city or state or postal code?": "ما هي مدينتك أو الولاية أو الرمز البريدي؟ ",
    "Affiliation Notes": "ملاحظات الانتماء ",
    "You have requested coaching.": "لقد طلبت التدريب. ",
    "No location matches found. Try a less specific address.": "لم يتم العثور على تطابقات الموقع. جرّب عنوانًا أقل تحديدًا. ",
    "Oops. Something went wrong. Try again!": "هناك خطأ ما. حاول مجددًا! ",
    "Zúme Network": "شبكة زومي",
    "Click the circles and check off your progress on each of the concepts.": "انقر على الدوائر وتحقق من تقدمك في كل مفهوم. ",
    "Add Group": "إضافة مجموعة ",
    "delete": "حذف",
    "Course": "دورة",
    "Vision": "رؤية",
    "Mobile App": "تطبيق الهاتف المحمول",
    "example: Denver, CO 80120": "مثلًا: دينفر، كو 80120",
    "Linked Accounts": "الحسابات المرتبطة",
    "Welcome to God’s Family!": "أهلًابك الى عائلة الله!",
    "What is a follower of Jesus?": "ما هو تابع يسوع؟",
    "What are the activities of a follower of Jesus?": "ما هي أنشطة تابع يسوع؟",
    "Bible Reading": "قراءة الكتاب المقدس",
    "Community": "الجماعة",
    "The Lord’s Supper and How To Lead It": "العشاء الرباني وكيفية قيادته",
    "Sacrifice and Suffering": "التضحية والمعاناة",
    "Eyes to See Where The Kingdom Isn’t": "عيون لترى الأماكن التي تفتقد الى ملكوت الله",
    "How do I obey Jesus and help others become followers with me?": "كيف أطيع يسوع وأساعد الآخرين ليصبحوا أتباع معي؟",
    "Then Jesus came to them and said, \"All authority in heaven and on earth has been given to me. Therefore go and make disciples of all nations, baptizing them in the name of the Father and of the Son and of the Holy Spirit, and teaching them to obey everything I have commanded you. And surely I am with you always, to the very end of the age.\"": "فَتَقَدَّمَ يَسُوعُ وَكَلَّمَهُمْ قَائِلًا: «دُفِعَ إِلَيَّ كُلُّ سُلْطَانٍ فِي السَّمَاءِ وَعَلَى الأَرْضِ، فَاذْهَبُوا وَتَلْمِذُوا جَمِيعَ الأُمَمِ وَعَمِّدُوهُمْ بِاسْمِ الآب وَالابْنِ وَالرُّوحِ الْقُدُسِ. وَعَلِّمُوهُمْ أَنْ يَحْفَظُوا جَمِيعَ مَا أَوْصَيْتُكُمْ بِهِ. وَهَا أَنَا مَعَكُمْ كُلَّ الأَيَّامِ إِلَى انْقِضَاءِ الدَّهْرِ».",
    "Matthew 28:18-20": "متى 28: 18-20",
    "Teaching others to obey and follow Jesus with you": "تعليم الآخرين أن يطيعوا ويتبعوا يسوع معك ",
    "Learn what ducklings have to do with disciple-making": "تعلم ما علاقة فرخ البطة مع صُنع التلاميذ",
    "Speaking to people YOU KNOW about Jesus": "التكلم مع أشخاص تعرفهم عن يسوع",
    "Speaking to people YOU DON'T KNOW about Jesus": "التكلم مع أشخاص لا تعرفهم عن يسوع",
    "What if many friends, family, and others start following Jesus with me?": "ماذا لو بدأ العديد من الأصدقاء، العائلة، وغيرهم في اتباع يسوع معي؟ ",
    "Watch this important video explaining the 4 relationships of your new life.": "شاهد هذا الفيديو المهم الذي يشرح العلاقات الأربع في حياتك الجديدة. ",
    "GMO - Welcome to Zúme": "GMO- أهلًا بك الى زومي ",
    "Redirect to Training": "إعادة التوجيه الى التدريب",
    "Yes": "نعم",
    "No": "لا",
    "Account": "الحساب",
    "Downloads": "التحميلات",
    "Language": "لغة",
    "Reset App": "إعادة تعيين التطبيق",
    "Resetting the app will delete all app data. Are you sure you want to reset?": "ستؤدي إعادة تعيين التطبيق إلى حذف جميع بيانات التطبيق. هل أنت متأكد أنك تريد إعادة تعيين؟",
    "Help": "مساعدة",
    "Workbook": "دفتر العمل",
    "Sign Out": "خروج",
    "Download all": "تحميل الكل",
    "Downloading": "جارى التحميل",
    "Queued": "في قائمة الانتظار",
    "Do you want to clear these download errors?": "هل تريد مسح أخطاء التنزيل هذه؟",
    "Tap to persist": "انقر للاستمرار",
    "Select Language": "اختار اللغة",
    "No sessions available": "لا توجد جلسات متاحة",
    "Exit": "خروج",
    "Share": "شارك",
    "Install": "تثبيت",
    "This app can be installed to your device. Click to install this app": "يمكن تثبيت هذا التطبيق على جهازك. انقر لتثبيت هذا التطبيق",
    "This app can be installed to your device. Please use the Chrome browser to do so.": "يمكن تثبيت هذا التطبيق على جهازك. يرجى استخدام متصفح Chrome للقيام بذلك.",
    "Learn more": "أعرف أكثر",
    "Tap on Safari's share icon and tap 'Add to Home Screen' to install this app.": "اضغط على أيقونة مشاركة Safari واضغط على \"إضافة إلى الشاشة الرئيسية\" لتثبيت هذا التطبيق.",
    "A new version of this app is available. Click to update this app.": "يتوفر إصدار جديد من هذا التطبيق. انقر لتحديث هذا التطبيق.",
    "How to Follow Jesus": "كيف تتبع يسوع",
    "Storage": "تخزين",
    "Welcome to God’s family!": "مرحبا بكم في عائلة الله!",
    "You’ve just made a decision to follow Jesus. Where do you go from here?": "لقد اتخذت للتو قرارًا باتباع يسوع. أين نذهب من هنا؟",
    "We are Zúme, a GodLife Community. Through Zúme, we want to give you free resources to grow in your faith and connect you to a community of people all around the world striving to grow in knowledge and faith of the hope that Jesus gives us. Let’s get started!": "نحن Zúme ، مجتمع GodLife. من خلال Zúme ، نريد أن نمنحك موارد مجانية لتنمو في إيمانك وربطك بمجتمع من الناس في جميع أنحاء العالم يسعون جاهدين للنمو في المعرفة والإيمان بالأمل الذي يمنحنا إياه يسوع. هيا بنا نبدأ!",
    "A great first step is this video that explains 4 relationships we all have with God, creation, others, and ourselves. We pray that as you watch that video God will lead you to think of several others who need to see it, and who will eventually join you in following Jesus.": "الخطوة الأولى الرائعة هي هذا الفيديو الذي يشرح 4 علاقات لدينا جميعًا مع الله والخلق والآخرين وأنفسنا. نصلي أن يقودك الله أثناء مشاهدتك لهذا الفيديو إلى التفكير في العديد من الأشخاص الآخرين الذين يحتاجون إلى رؤيته ، والذين سينضمون إليك في النهاية في اتباع يسوع.",
    "Next we have a collection of resources to help you follow Jesus. Bookmark, explore, and share these Biblical resources that are being used around the globe.": "بعد ذلك ، لدينا مجموعة من الموارد لمساعدتك على اتباع يسوع. ضع إشارة مرجعية على هذه المصادر الكتابية التي يتم استخدامها حول العالم واستكشفها وشاركها.",
    "Bookmark this page as a future resource!": "احفظ هذه الصفحة كمورد مستقبلي!",
    "The sections below, will teach you what it means to be a follower (disciple) of Jesus.": "ستعلمك الأقسام أدناه معنى أن تكون تابعًا (تلميذًا) ليسوع.",
    "How can we serve you?": "كيف يمكننا خدمتك؟",
    "I want to be coached": "أرغب بالحصول على مُدرب أو مرشد",
    "I need technical assistance": "أحتاج إلى مساعدة فنية",
    "I've gone through the training but need advice on implementation": "لقد خضعت للتدريب ولكني أحتاج إلى مشورة بشأن كيفية التطبيق او التنفيذ",
    "I have a question about the content that I need to talk to somebody else about": "لدي سؤال حول المحتوى الذي أريد التحدث عنه مع الشخص الآخر",
    "I have a group started and need to know where do I go next": "لقد بدأت مجموعة وأريد أن أعرف ما الخطوات التاليه معهم",
    "Leading Yourself": "قيادة النفس",
    "Principles": "مبادئ",
    "Practices": "تطبيقات عملية",
    "Leading Your Group": "قيادة مجموعك",
    "Leading Your Group Leaders": "قيادة قادة المجموعات",
    "Leading Your Community Leaders": "قيادة المؤثرين او قادة المجتمع"
}